<div class="site-section py-5">
  <div class="container">
    <div class="row align-items-center">
      <div class="col-md-6">
        <div class="heading-39101 mb-5">
          <h2>Чорногора з комфортом: Ґаджина, Бребенескул, Кізі-Увлоги</h2>
          <p>Дати: 13-15 жовтня </p>
          <p> Кількість учасників - до 10 + гід </p>
          <p> Тривалість: 3 дн</p>
          <p> Вартість: 5900 грн</p>
        </div>
        <p>Живемо в гірській хатині біля підніжжя Шпиць, в урочищі Ґаджина. У будинку є світло, ліжка з постіллю, два санвузли з туалетами, душами та умивальниками. Є кухня з посудом та усім необхідним для приготування їжі, де будемо готувати смачні страви нашої похідної кухні. З вікон кімнат відкриваються види на хребет Кострича зі сходом сонця, а також на вершини Чорногори. Є чан та сауна, де релакснемо після ходового дня. Живемо у 6-місних кімнатах. Зі спорядження потрібні лише трекінгові палиці. Скажемо чесно: локація тут одна з найтоповіших, бо фактично ми серед гір, з чудовоми панорамами, та з близькістю до крутезних локацій. І при цьому несемо з собою лише особисті речі та трохи продуктів.</p>
        <h4>План по днях</h4>
        <h5>День 1. Доїзд і трек до місця ночівлі. </h5>
      </div>
      <div class="col-md-6" data-aos="fade-right">
        <img src="{img}/hajina.jpg" alt="Image" class="img-fluid">
      </div>
    </div>
  </div>
</div>

<div class="site-section py-5">
  <div class="container">
    <div class="row align-items-center">
      <div class="col-md-6" data-aos="fade-right">
        <img src="{img}/balcony.png" alt="Image" class="img-fluid">
        <p>Кімнати 6-місні, ліжка з постіллю, балкон з видом на Чорногору</p>
      </div>
      <div class="col-md-6">
        <div class="heading-39101 mb-5">
          <h5>День 2. Радіальне сходження на гору Бребенескул (2035 м)</h5>
          <p>Пройдемо орієнтовно 10 км за бажанням і готовністю команди. Набір / скидання висоти - 900 м / 900 м. </p>
        </div>
        <p>Зранку зустрічаємо новий день за чашкою кави, снідаємо та з легкими рюкзачками виходимо на маршрут. Рухаємось в сторону неймовірно гарного урочища Кізі-Увлоги, що вирізняється своїм альпійським ландшафтом. Сходження на Бребенескул з цього боку нелегке, але дуже вражаюче. Якщо команда збереться гарна, то можна закільцювати маршрут через Ребра та Шпиці з подальшим спуском до притулку через Верхню Ґаджину. Ближче вечора повертаємось до будинку і відпочиваємо. Гарячий душ і смачна вечеря закріплять чудовий день.</p>
      </div>
    </div>
  </div>
</div>
<div class="site-section py-5">
  <div class="container">
    <div class="row">
      <div class="col-md-6" data-aos="">
        <img src="{img}/brebeneskul1.jpg" alt="Image" class="img-fluid">
      </div>
      <div class="col-md-6" data-aos="">
        <img src="{img}/brebeneskul2.jpg" alt="Image" class="img-fluid">
      </div>
    </div>
  </div>
</div>
<div class="site-section py-5">
  <div class="container">
    <div class="row">
      <div class="col-md-10" data-aos="">
        <img src="{img}/brebeneskul3.jpg" alt="Image" class="img-fluid">
      </div>

    </div>
  </div>
</div>

<div class="site-section py-5">
  <div class="container">
    <div class="row align-items-center">
      <div class="col-md-6" data-aos="fade-right">
        <img src="{img}/bystrets.jpg" alt="Image" class="img-fluid">
        <p></p>
      </div>
      <div class="col-md-6">
        <div class="heading-39101 mb-5">
          <h5>День 3. Спуск в Бистрець </h5>
        </div>
        <p>Спускаємось в село Бистрець. Якщо пофартить з погодою, то сходимо на крутезну гойдалку, з якої видно весь Чорногірський хребет. Їдемо куштувати місцеву кухню в одному із закладів. Після чудових трьох днів у горах нас чекає дорога додому в компанії нових друзів, з якими, можливо, ви пройдете не одною стежкою. </p>
      </div>
      <div class="col-md-10">
        <div class="heading-39101 mb-5">
          <img src="{img}/bystrets1.jpg" alt="Image" class="img-fluid">
        </div>
      </div>
    </div>
  </div>
</div>

<div class="site-section py-5">
  <div class="container">
    <div class="row align-items-center">
      <div class="col-md-10">
        <h5>Вартість: 5900 грн </h5>
        <h5> У вартість входить: </h5>
        <ul>
          <li> повноцінне харчування (від обіду першого до cніданку третього днів);</li>
          <li>проживання у теплому туристичному притулку у загальній кімнаті зі зручностями (кімнати по 6 осіб, 2 ночі);</li>
          <li> туристичний збір (2 доби);</li>
          <li>супровід досвідченого гіда-провідника;</li>
          <li>групова аптечка;</li>
          <li> газові балони, пальники і кухонне обладнання;</li>
          <li>сертифікат проходження маршруту;</li>
          <li>консультації й допомога при підготовці, підбір спорядження;</li>
        </ul>
        <h4 class="text-bolt">У вартість не входить: </h4>
        <ul>
          <li>особисте спорядження (рюкзак, трекінгові палиці);</li>
          <li>обід в третій день та харчування в дорозі;</li>
          <li>чан 250-300 грн/особа.</li>
        </ul>
        <h4 class="text-bolt">Чому з нами варто піти?</h4>
        <ul>
          <li>кількість людей в поході зазвичай не перевищує 10-12, що передбачає індивідуальний підхід до кожного учасника ще задовго до початку;</li>
          <li>ми готуємо наших учасників до походу у груповому чаті, узгоджуємо організаційні моменти, меню, консультуємо при виборі одягу і спорядження кожного учасника;</li>
          <li>наш гід – це організатор, який не просто супроводжує. Це людина, яка знаходиться поряд усі дні 24/7, готує для вас смачні фірмові страви, вчить похідній справі, розважає, повністю організовує відпочинок;</li>
          <li>ми маємо власний прокат спорядження. Можемо надати необхідне спорядження на старті походу і забрати на фініші - вам не потрібно з ним возитися;</li>
          <li>у наших походах смачне повноцінне й різноманітне харчування (ми купуємо якісні і домашні продукти, варто просто спробувати). Завжди раді вегетаріанцям та веганам, маємо, що запропонувати і для вас)</li>
          <li>в наші походи можна з домашніми улюбленцями. Перед походом, уточніть у нас чи по силу вашій тваринці маршрут. </li>
        </ul>
      </div>
    </div>
  </div>
</div>
</div>

<div class="site-section py-5">
  <div class="container">
    <div class="row">
      <div class="col-md-6">
        <h5 class="text-bolt">Похідне харчування</h5>
        <p>
          Зазвичай у похідний раціон туриста входять крупи, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. В сезон в горах їжа росте під ногами в буквальному сенсі: чорниця, суниця, малина, гриби. Цими запасами підкріпляємось, коли є можливість. Чай з карпатських трав (чорничник, чебрець, м’ята, суничник, малина, іван-чай) відновлює організм. За умови проходження маршруту через полонини будемо смакувати свіжим гуцульським сиром. Точне меню узгоджуємо з групою за декілька днів до старту в приватному чаті.
        </p>
      </div>
      <div class="col-md-6">
        <h5 class="text-bolt">Важливо!</h5>

      </div>
    </div>
  </div>
</div>