<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h3>Список необхідних речей та спорядження для походу в Карпати з наметами</h3>
                </div>
                <h4> Основне спорядження:</h4>
                <h5>1. Рюкзак.</h5>
                <p>(45-60 л для дівчат, 60-80 літрів для хлопців), бажано з рейнкавером (накидкою від дощу). Обов’язковим у рюкзаку має бути поясний ремінь, завдяки якому вага буде розподілятись рівномірно на плечі та пояс.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/osprey.webp" alt="Image" class="img-fluid">
                <span>приклад рюкзака</span>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <h4>2. Спальний мішок з температурою комфорту 0-(+5) градусів.і</h4>
                <p>Про вибір спального мішка для походу рекомендуємо почитати у наших <a href="https://www.gorgany.com/pro/how-to-choose-sleeping-bag/">партнерів</a></p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/trim.webp" alt="Image" class="img-fluid">
                <p>Але головний критерій - орієнтуйтесь на показник комфортної температури: "сomfort" для жінок, і "limit" для чоловіка. </p>
                <p>Приклади хорошого спальника для походу в Карпати за <a href="https://www.gorgany.com/spalnyk-trimm-highlander.html" target="blank"> посиланням</a></p>
                <p>Якщо хочете купити спальник і не знаєте який взяти, або сумніваєтесь - просто напишіть нам у телеграм або інстаграм, і ми порадимо як вирішити це питання)</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>3. Килимок (каремат)</h5>
                    <p>Надувний, самонадувний або звичайний пінний іжевський (НЕ підходять килимки для фітнесу!).</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/touristmat.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <p>Один з варіантів - надувний. Займає мало місця, компактний, зручний. Але його головний мінус - посидіти біля вогнища з ним не вдасться: надто великий ризик пробити з необережності. Щоб посидіти біля вогнища є піддупник, тож такий варіант килимка - супер.</p>
            </div>
        </div>
        <div class="col-md-6" data-aos="fade-right">
            <img src="{img}/hikingmat.webp" alt="Image" class="img-fluid">
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <p>Другий варіант - звичайна пінка або іжевський каримат. Надійний, перевірений. Найпоширеніший серед туристів у походах з наметами через свою практичність та ціну. З мінусів - не так комфортно, як на надувному, і габаритний. Хоча, як показує досвід, після ходового дня та смачної вечері засинаєш швидко:)</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/izhevskkarimat.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <p>Третій варіант - пінка-гармошка, з рельєфною поверхнею, товстіший від попереднього (2 см проти 1 см), трохи комфортніший, і такий, що не складається самостійно як іжевський. Дорожчий приблизно у 2-3 рази від попереднього.</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/foammat.webp" alt="Image" class="img-fluid">
                <p>Четвертий варіант - самонадувний килимок. У походах зустрічається рідше через більшу вагу (ця модель має 1200 г) та габарити. Хоча не потребує зусиль при надуванні.</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>Підходять усі вищеописані варіанти.</h4>
                    <h5>4. Намет.</h5>
                    <p>(двохтентний, водостійкий) або місце в наметі.</p>
                    <p>Намет - це ваш дім на час походу. Має бути надійним, водночас не дуже важким, практичним. По функціоналу краще 2 тамбури замість одного, але не критично. Однотентні намети для походу в Карпати не підходять. </p>
                    <p>Знову ж таки - запитайте нас про свій намет (напишіть фірму та модель) або надішліть фото намету, або просто запитайте, який краще купити і ми підкажемо)</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/triptothecarpathians.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>5. Палиці трекінгові або лижні.</h5>
                    <p>Ми рекомендуємо мати, особливо, якщо ви йдете в гори вперше. Трекінгові палиці полегшують ходьбу на 30%. Особливо корисними є на спусках, коли потрібна опора, під час переправи через річку. Рекомендуємо звернути увагу на телескопічні палиці, тобто такі, які складаються у компактний вигляд. </p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/trekkingpoles.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>6. Рейнкавер або накидка на рюкзак від дощу.</h5>
                    <p> Якщо маєте пончо, то рейнкавер не потрібно брати. Як правило, у більшості випадків рейнкавер йде у комплекті з рюкзаком. Його також можна купити окремо на ваш літраж рюкзака. </p>
                    <p>
                    <p>Усе основне спорядження (рюкзак, намет, спальник, каримат, палиці) можна взяти у нас на прокат. Маємо свою базу спорядження, яке надаємо нашим туристам. Лиш попередьте заздалегідь, що саме ви хотіли б у нас орендувати. Ми привеземо спорядження у 1 день на старт маршруту та заберемо у 3 день по закінченню програми, таким чином вам не потрібно про це хвилюватись)</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/orenda.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>Взуття:</h4>
                    <h5>1. Взуття основне:</h5>
                    <p> Зручні трекінгові кросівки, з ребристою підошвою, які добре фіксують ногу (якщо купили нові, розходіть їх, погуляйте кілька разів по місту чи за місто);</p>
                    <p>Якщо у вас немає підходящого взуття - напишіть нам. Ми маємо декілька пар на прокат (37-40 розміри), 50 грн/день за пару взуття.</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <span>Приклад трекінгового взуття</span>
                <img src="{img}/trekkingshoes1.webp" alt="Image" class="img-fluid">
                <h5>2. Взуття змінне</h5>
                <p>Сандалі або резинові капці / крокси, які швидко сохнуть (в них Ви зможете перейти річку, а також, замінити в таборі основне взуття, щоб дати ногам відпочити).</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-100">
                <div class="heading-39101 mb-5">
                    <h4>Одяг:</h4>
                    <h5>1. Головний убір від сонця і вітру</h5>
                    <p>Панама, кепка, баф, бандана (бажано два убори, найкраще - кепка і баф). Але бафів ніколи не буває забагато. </p>
                    <h5>2. Футболка 1 шт/1 день.</h5>
                    <p>Для походів у гори краще використовувати синтетичні футболки, адже вони швидше відводять вологу і висихають. Замість футболки може бути легка сорочка.</p>
                    <h5>3. Тонкі трекінгові штани.</h5>
                    <p>Бажано мембранні, але можуть бути легкі спортивні для ходьби (НЕ джинси - вони незручні, важкі і довго сохнуть) + штани на зміну. Ідеально підійдуть штани-трансформери.</p>
                    <p>4. Шорти синтетичні або спортивні (НЕ джинсові).</p>
                    <p>5. Нижня білизна.</p>
                    <p>6. Плащ-пончо або дощовик з міцного поліетилену. Пончо замінює комплект дощовик+рейнкавер.</p>
                    <p>7. Флісовий светр (ввечері буває холодно, а вночі влітку температура може опускатися до 0 градусів).</p>
                    <p>8. Легка куртка, вітрівка.</p>
                    <p>9. Термобілизна (рекомендуємо взяти).</p>
                    <p>10. Шкарпетки:1 пара/1 день (хороша річ - трекінгові шкарпетки, якщо є, якщо ні – підійдуть звичайні).</p>
                    <p>11. Чистий комплект для дороги додому (за бажанням, шорти і футболку, можна залишити в бусі).</p>
                    <p>12. Для дівчат - легку сукню, для гарних фото:)</p>
                    <p>13. Рукавички (інколи можуть знадобитись влітку, можуть бути будь-які спортивні або міські).</p>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <div class="heading-39101 mb-5">
                    <h4>Особисте:</h4>
                    <p>1. Гермомішок або пакети для пакування речей. На випадок дощової погоди, потрібно щоб у вас було хоча б по одній запасний речі, упакованій в герметичний пакет. Тоді ви переодягнетесь в сухе і вам буде тепло. Спальник теж обов'язково пакуємо в пакет. Якщо у вас теплий спальник, вам не доведеться думати, що одягати на себе на ніч, головне, щоб він залишився сухим.</p>
                    <p>2. КЛМН - кружка, ложка, миска, ніж - посуд підійде мателевий або пластиковий.</p>
                    <p>3. Засоби особистої гігієни: маленький шматочок мила, зубна щітка, маленький тюбик зубної пасти, вологі серветки, туалетний папір.</p>
                    <p>4. Ліхтарик (краще налобний) - мінімум один на намет. До нього не забудьте запасні батарейки.</p>
                    <p>5. Документи і гроші (обов'язково покласти в герметичний пакет).</p>
                    <p>6. Індивідуальна аптечка (бальзам для губ, ліки від своїх хвороб).</p>
                    <p>7. Ємність для води (пластикова пляшка) 1-2 л на людину.</p>
                    <p>8. Сонцезахисний крем зі ступенем краще 50 SPF.</p>
                    <p>9. Сонцезахисні окуляри зі ступенем захисту мінімум 3.</p>
                    <p>10. Павербанк.</p>
                    <p>11. Мобільний телефон.</p>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <div class="heading-39101 mb-5">
                    <h4>Необов'язкове спорядження:</h4>
                    <ul>
                        <li>Сидушка (зроблена з пінополіуретану) - дозволяє сидіти на холодній землі, на мокрій траві, захищаючи від застуди і переохолодження. Як кріплення до попереку зазвичай використовується гумка з карабіном.</li>
                        <li>Рушник (бажано з мікрофібри). Якщо берете, то маленький і легкий.</li>
                        <li>Фотоапарат.</li>
                        <li>Гамаші, бахіли на ноги для захисту від снігу (актуальні для весни або зими, коли в горах є сніг). Для літа бахіли непотрібні.</li>
                    </ul>
                    <p class="font-italic"> Наведений список не є універсальним, ви можете відкорегувати його в залежності від ваших потреб та індивідуальних особливостей організму (наприклад, сильно мерзнете, тому потрібно більше теплого одягу) і т.д.</p>
                </div>
            </div>
        </div>
    </div>
</div>

<div class=" site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <div class="heading-39101 mb-5">
                    <h4>Важливо!</h4>
                    <p>1. Зверніть увагу на резинки шкарпеток, шнурівку черевика, вони не мають здавлювати ногу. </p>
                    <p>2. Щоб зберегти речі від намокання або конденсату - загорніть їх у поліетиленові пакети або гермомішки.</p>
                    <p>3. Обов'язково змащуйте губи гігієнічною помадою, інакше на вітрі й сонці вони пересохнуть і потріскаються. </p>
                    <p>4. Влітку використовуйте сонцезахисний крем, навіть у похмуру погоду.</p>
                    <p>5. Усе, що може знадобитись під час пересування у горах, повинно бути легкодоступним (і аж ніяк не на дні наплічника): приміром, дощовик, крем від сонця, аптечка, ліхтарик, вода мають бути запаковані зверху.</p>
                    <p>6. Речі, які використовуватимете у таборі, потрібно пакувати на саме дно: наприклад, спальний мішок, змінне взуття для табору, комплект для їжі.</p>
                    <p>7. Продукти, предмети для організації побуту у таборі, усі спільні речі – так само несемо разом; перед походом гід-інструктор розподіляє загальні речі між усіма учасниками, тож не забудьте залишити вільне місце для них і врахуйте, що ваш рюкзак стане важчим на 2-2,5 кг, але це заради того, щоб їсти дуже смачні страви в оточенні гір;)</p>
                    <p class="font-italic">Довго не збирайся і поспи перед мандрівкою, адже про все найнеобхідніше потурбуємось ми)</p>
                </div>
            </div>
        </div>
    </div>
</div>