{!slider!}

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <span class="backdrop">Про нас</span>
                    <span class="subtitle-39191">Дізнайся більше</span>
                    <h3>Про нас</h3>
                </div>
                <p>BroTour – це клуб мандрівників, що не уявляють життя без гір, активного відпочинку та краси природи.</p>
                <p>Засновники BroTour – Олександр і Тетяна Саковці. Саша з Волині, Таня з Миколаївщини, а поєднала нас географія! Саша випускник географічного факультету СНУ імені Лесі Українки, а Таня – магістр географії в КНУ імені Тараса Шевченка. Географія у нас в крові, нею ми захоплюємось і займаємось усе життя. Тому маємо, що розказати вам при нагоді)</p>
                <p>Бро – саме так ми називаємо наших друзів-туристів з різних куточків України.</p>
                <p>Адже наші походи та подорожі не лише дарують позитивні емоцій та відпочинок, а й проходять у такій затишній, рідній атмосфері, що хтось знаходить собі друзів або, навіть, кохання.</p>
            </div>
            <div class="col-md-6 aos-init" data-aos="fade-right">
                <img src="{img}/brotour.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

{!counters!}

<div class="site-section">
    <div class="container">
        <div class="row justify-content-center text-center">
            <div class="col-md-10">
                <div class="heading-39101 mb-5">
                    <span class="backdrop text-center"></span>
                    <span class="subtitle-39191"></span>
                    <h1>Чому варто піти в гори з нами?</h1>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-6 col-md-6 mb-6">
                <div class="post-entry-1 h-100">
                    <img src="{img}/trip.webp" alt="Image" class="img-fluid">
                </div>
            </div>
            <div class="col-lg-6 col-md-6 mb-6">
                <div class="post-entry-1 h-100">
                    <div class="post-entry-1-contents">
                        <ul>
                            <lI>Окрім Українських Карпат ми вже організували подорожі у Високі Татри Словаччини і Польщі, 5 разів були в поході Лікійською стежкою (Туреччина) та подорожували Каппадокією, здійснили сходження на Арарат, дослідили гори Сванетії в Грузії та ловили північне сяйво на Лофотенах в Норвегії. І ми впевнені, що це тільки початок, бо в нашому особистому досвіді подорожей є достатньо красивих місць, які б ми хотіли вам показати. </lI>
                            <lI>Досвідчені гіди, які знають як безпечно та круто провести похід.</lI>
                            <lI>Смачна та гаряча їжа: для кожного походу ми розробляємо індивідуальне меню, враховуючи побажання кожного учасника.
                                Раді веганам та вегетаріанцям.</lI>
                            <lI>В похід можна з домашніми улюбленцями.</lI>
                            <lI>Робимо круті фото на фотоапарат, які надсилаємо після завершення мандрівки.</lI>
                            <lI>Маємо власний прокат спорядження.</lI>
                            <lI>Готуємо з новачків досвідчених гірських мандрівників</lI>
                            <lI>Допомагаємо підібрати спорядження та взуття (даємо взуття безкоштовно, якщо маємо у наявності ваш розмір).</lI>
                            <li>Частину прибутку перераховуємо на потреби ЗСУ, тому похід з нами – це ваш вклад у перемогу!</li>
                            <li> У вартості наших походів включені усі основні витрати: проїзд з Луцька/Львова/ІФ, проживання, харчування, вхідні квитки, супровід гідом і т п.</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="site-section bg-image overlay" style="background-image: url('{img}/ukraine.webp')">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-7 text-center">
                <h2 class="font-weight-bold text-white">Ми любимо, те що робимо, бо походи в гори – це не наша робота, це спосіб нашого життя і наша філософія! </h2>
                <p class="mb-0"><a href="{site}page/carpatian-hikes" class="btn btn-primary text-white py-3 px-4">Походи в Карпати</a></p>
            </div>
        </div>
    </div>
</div>