<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h2>Зимовий похід з ночівлею в колибі</h2>
                    <p>Дати 2023: 1-3 грудня</p>
                    <p>Кількість учасників - до 8 осіб + гід </p>
                    <p>Вартість: 3500 грн </p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут) </a></button>
                </div>
                <p>Колиббінг - автентичний вид зимового туризму в Карпатах, в якому всі ночівлі організовані у високогірних будинках. В основу назви лягло слово колиба - житло пастухів на високогір’ї. Цей похід для тих, кому не важливий комфорт, бо його не буде. Ночуємо високо в горах у вівчарській колибі, але про всяк випадок беремо з собою намети. Також потрібен спальник та каримат. Це непопулярний туристичний маршрут влітку, а взимку сюди взагалі мало хто ходить. Якщо ви хочете побути повністю без благ цивілізації, при цьому максимально перезавантажитись, то це ваш вибір. Разом з цим, ви маєте бути готові фізично, адже треба нести рюкзак вгору з всім спорядженням. Хто бажає - пишіть, то буде крутезна зимова пригода)</p>
                <p>Невеликі денні переходи зумовлені сніговим покривом, наборами висоти та вагою рюкзака, адже з собою несемо усе необхідне спорядження.</p>
                <p>Ще момент: локація та маршрут - секретні, але скоріш за все, ви там не були)</p>
                <h3> План по днях</h3>
                <h5>День 1. Доїзд та підйом до колиби.</h5>
                <p>Пройдемо - 5 км.</p>
                <p>Зустрічаємось в селищі Ясіня до 11 год ранку. Сюди можна доїхати без проблем потягом з Києва, Львова, Франківська, Одеси, Тернополя та інших міст. Беремо локальний трансфер та їдемо на старт маршруту декілька кілометрів. Починаємо підйом, який місцями хоч і досить крутий, та з чудовими краєвидами. На місці, біля колиби заготовляємо дрова, влаштовуємо побут та відпочиваємо. На вечерю - традиційно сирний суп і теплі розмови під тріск дров)</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/crable.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/forest.webp" alt="Image" class="img-fluid">
                <p>Якщо пофартить - в лісі буде магія</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/nightsky.webp" alt="Image" class="img-fluid">
                <p>Нічне небо в зимових горах - найкрасивіше!</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 2. Радіалка на вершину.</h4>
                    <p>Пройдемо - 7 км в обидві сторони.</p>
                </div>
                <p>Залишаємо речі та з легким рюкзаком йдемо на сусідню вершину. Швидкість та маршрут залежить від рівня снігу, тому це вирішимо по ситуації. Обідаємо на маршруті з гарячим чаєм. Термос взимку - одне з основних джерел тепла. Повертаємось в колибу та граємо в ігри. Якщо пофартить - зоряне небо подарує неймовірне видовище!</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/01d5b8a9aab0efc7ed3ed.webp" alt="Image" class="img-fluid">
                <p>Колибки на полонині</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/df0017ae4d088e054718f.webp" alt="Image" class="img-fluid">
                <p>Другий день - одне задоволення, бо з легким рюкзачком і без великих наборів висоти</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/cafbb4ea5127bd5746a21.webp" alt="Image" class="img-fluid">
                <p>Вершинка невисока, але дужееее панорамна!</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 3. Спуск і чани.</h4>
                    <p>Спускамось в цивілізацію та прямуємо відпочити в чан або сауну. Взимку ефект чану відчувається ще краще, бо вода біля 40 градусів, а "за бортом" - морозець! Після цього йдемо на потяг, звідки відправляємось по домівках, обмінюючись фото та враженнями.</p>
                </div>
            </div>
            <div class="col-md-6">
                <img src="{img}/93ae298736f3f0ba55727.webp" alt="Image" class="img-fluid">
                <p>Ранкова полонина у перших променях сонця</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/0156fde994fde82e408b0.webp" alt="Image" class="img-fluid">
                <p>Заходимо у море?)</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h4>Вартість - 3500 грн.</h4>
                <h5>У вартість включено:</h5>
                <ul>
                    <li>повноцінне харчування з корисними перекусами (гарячі сніданок й вечеря, на обід – ситний перекус з чаєм (від обіду першого до сніданку третього днів);</li>
                    <li>супровід гіда-провідника;</li>
                    <li>групова аптечка;</li>
                    <li> прокат групового спорядження (газ, пальники, пилка і кухонне обладнання);</li>
                    <li>фотозйомка на фотоапарат; </li>
                    <li>сертифікат проходження маршруту;</li>
                    <li> консультації й допомога при підготовці, підбір спорядження.</li>
                    <li>фірмовий сувенір від bro;</li>
                    <li> приємні сюрпризи.</li>
                </ul>
                <h4>У вартість не входить: </h4>
                <ul>
                    <li>обід третього дня;</li>
                    <li>доїзд до Ясіня і назад;</li>
                    <li> витрати на локальні трансфери (300+- грн, залежно від кількості учасників);</li>
                    <li>відпочинок в чані (250-300 грн/особа).</li>
                </ul>
                <h4>Чому з нами варто піти?</h4>
                <ul>
                    <li>кількість учасників в цій мандрівці становить до 8 осіб, що передбачає індивідуальний підхід до кожного учасника ще задовго до початку;</li>
                    <li>ми готуємо наших учасників до походу у груповому чаті, узгоджуємо організаційні моменти, меню, консультуємо при виборі одягу і спорядження кожного учасника;</li>
                    <li>наш гід – це організатор, який не просто супроводжує. Це людина, яка знаходиться поряд усі дні 24/7, готує для вас смачні фірмові страви, вчить похідній справі, розважає, повністю організовує відпочинок;</li>
                    <li>ми маємо власний прокат спорядження. Можемо надати необхідне спорядження на старті походу і забрати на фініші - вам не потрібно з ним возитися;</li>
                    <li>у наших походах смачне повноцінне й різноманітне харчування (ми купуємо якісні і домашні продукти, варто просто спробувати). Завжди раді вегетаріанцям та веганам, маємо, що запропонувати і для вас)</li>
                    <li>в наші походи можна з домашніми улюбленцями. Перед походом, уточніть у нас чи по силу вашій тваринці маршрут. </li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <h5>Похідне харчування</h5>
                <p class="font-italic">
                    Зазвичай у похідний раціон туриста входять крупи, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. В сезон в горах їжа росте під ногами в буквальному сенсі: чорниця, суниця, малина, гриби. Цими запасами підкріпляємось, коли є можливість. Чай з карпатських трав (чорничник, чебрець, м’ята, суничник, малина, іван-чай) відновлює організм. За умови проходження маршруту через полонини будемо смакувати свіжим гуцульським сиром. Точне меню узгоджуємо з групою за декілька днів до старту в приватному чаті.
                </p>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5>Важливо!</h5>
                <p>🔵З орендою спорядження (спальник, рюкзак, каримат, намет, палиці, бахіли) й ретельною підготовкою до походу з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Зі списком необхідних речей можете ознайомитися, перейшовши за <a href="{site}page/hiking" target="blank">посиланням.</a></p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають.</p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 1500 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>