<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h2>Некласична Говерла і панорамний Кукул</h2>
                    <p>Дата: 27-29 жовтня</p>
                    <p>Дата: 10-12 листопада</p>
                    <p>Тривалість 3 дні</p>
                    <p>Кількість учасників - до 12 осіб + гід </p>
                    <p>Вартість: 5600 грн </p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут) </a></button>
                </div>
                <h3> План по днях</h3>
                <h5>День 1. Доїзд і прогулянка з панорамним видом на Чорногору.</h5>
                <p>Пройдемо - 10 км. Набір / скидання висоти - 530 м / 530 м.</p>
                <p>З Луцька виїжджаємо о 5 год ранку замовленим транспортом в напрямку Карпат. У Львові зустрічаємо учасників команди до 7:30, у Франківську - до 10:30. На старт маршруту прибудемо орієнтовно о 13:00. Сьогодні нас чекає пійдом на полонину Закукул, дегустація сиру у пастухів. Після цього прогуляємось на вершинку хребта Кукул з однойменною назвою. Загалом за день пройдемо 10 км і трохи розімнемо ноги перед Говерлою. Після треку заселяємось у затишні будиночки та відпочиваємо, насолоджуючись природою навколо. </p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/hoverlacampaign.webp" alt="Image" class="img-fluid">
                <p>З полонини - шикарна панорама на Петрос та Говерлу</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/houseframe.webp" alt="Image" class="img-fluid">
                <p>Живемо в таких затишних двомісних будиночках з обігрівачами</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/frame.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>



<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 2. Сходження на Говерлу.</h4>
                    <p>Пройдемо - 8-9 км. Набір / скидання висоти - 800 м / 800 м</p>
                </div>
                <p>Зранку зустрічаємо новий день за чашкою кави, снідаємо та їдемо до точки старту маршруту. Цього дня піднімемось на гору Говерла не звичайним популярним маршрутом: маємо більш цікаву альтернативу через Говерлянський водоспад, де ходить мало людей. Увесь день проведемо в горах. Хіба не кайф? Ближче вечора повертаємось до наших будиночків, де нас чекає гарячий чан і смачна вечеря;)</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/hoverla2.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/waterfall.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/hoverla3.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>



<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/hoverla4.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 3. Верховина та дорога додому.</h4>
                    <p>Після сніданку ми збираємо речі та вирушаємо в дорогу. Сьогодні пропонуємо відвідати музей гуцульського побуту та мистецтва "У трембітаря". У музеї нам розкажуть про походження гуцулів, їх життя, гірський побут, обряди та традиції. Тут для вас заграють та проведуть майстер-клас на різних музичних інструментах. Музей знаходиться на схилі гори Швейкова. З подвір'я музею відкривається чудовий краєвид на Верховину та гори, що її оточують. Після музею їдемо обідати у гуцульське кафе, де почастуємо смачні страви. І з повним багажем вражень вирушаємо додому.</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/highland.webp" alt="Image" class="img-fluid">
                <p>В Івано-Франківську будемо орієнтовно о 18 год, у Львові - о 20:30.</p>
                <p>До Луцька повернемось орієнтовно о 23:30 год.</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h5>Вартість – 5600 грн.</h5>
                <ul>
                    <li>харчування (від обіду першого до сніданку третього днів);</li>
                    <li>проїзд комфортабельним мікроавтобусом з Луцька/Львова/ІФ і назад;</li>
                    <li>проживання у будиночках А-Frame 2-місне розміщення (2 ночі);</li>
                    <li>супровід гіда-провідника;</li>
                    <li>вхідний квиток в Карпатський НПП;</li>
                    <li>вхідний квиток до музею гуцульського побуту та екскурсія;</li>
                    <li>групова аптечка;</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li> консультації й допомога при підготовці, підбір спорядження.</li>
                </ul>
                <h4 class="text-bolt">У вартість не входить: </h4>
                <ul>
                    <li>обід третього дня (замовлятимемо в місцевому кафе);</li>
                    <li> особисте спорядження (трекінгові палиці; маємо в прокаті);</li>
                    <li>відпочинок в чані (250-300 грн/особа).</li>
                </ul>
                <h4 class="text-bolt">Чому з нами варто піти?</h4>
                <ul>
                    <li>кількість людей в поході зазвичай не перевищує 10-12, що передбачає індивідуальний підхід до кожного учасника ще задовго до початку;</li>
                    <li>ми готуємо наших учасників до походу у груповому чаті, узгоджуємо організаційні моменти, меню, консультуємо при виборі одягу і спорядження кожного учасника;</li>
                    <li>наш гід – це організатор, який не просто супроводжує. Це людина, яка знаходиться поряд усі дні 24/7, готує для вас смачні фірмові страви, вчить похідній справі, розважає, повністю організовує відпочинок;</li>
                    <li>ми маємо власний прокат спорядження. Можемо надати необхідне спорядження на старті походу і забрати на фініші - вам не потрібно з ним возитися;</li>
                    <li>у наших походах смачне повноцінне й різноманітне харчування (ми купуємо якісні і домашні продукти, варто просто спробувати). Завжди раді вегетаріанцям та веганам, маємо, що запропонувати і для вас)</li>
                    <li>в наші походи можна з домашніми улюбленцями. Перед походом, уточніть у нас чи по силу вашій тваринці маршрут. </li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <h5 class="text-bolt">Похідне харчування</h5>
                <p class="font-italic">
                    Зазвичай у похідний раціон туриста входять крупи, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. В сезон в горах їжа росте під ногами в буквальному сенсі: чорниця, суниця, малина, гриби. Цими запасами підкріпляємось, коли є можливість. Чай з карпатських трав (чорничник, чебрець, м’ята, суничник, малина, іван-чай) відновлює організм. За умови проходження маршруту через полонини будемо смакувати свіжим гуцульським сиром. Точне меню узгоджуємо з групою за декілька днів до старту в приватному чаті.
                </p>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5 class="text-bolt">Важливо!</h5>
                <p>🔵 У похід можуть піти новачки і більш досвідчені туристи.</p>
                <p>🔵 З орендою спорядження (трекінгові палиці) й ретельною підготовкою до походу з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Зі списком необхідних речей можете ознайомитися, перейшовши за <a href="{site}page/carpathianclothing" target="blank">посиланням.</a></p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають.</p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 1500 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>