<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8">
                <div class="heading-39101 mb-5">
                    <h2>По краю зими: похід на Кринту-Скупову</h2>
                    <p>Дата - 17-19 листопада</p>
                    <p> Тривалість: 3 дні </p>
                    <p>Складність - 6 з 10.</p>
                    <p>Вартість: 4700 грн </p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут) </a></button>
                </div>
                <p>Одразу хочемо відмітити, що наших особистих фото з цього маршруту не маємо, чужі знімки не крадемо. Тому, нехай у вас буде більше очікувань:) А фото будуть з інших маршрутів, для атмоферності читання опису походу)</p>
                <p>Цей період восени за нашим досвідом двох останніх років може підносити неприємні погодні сюрпризи, тож не йдемо особливо високо, а краще будемо дивитись на Чорногору з гарних локацій. Цей маршрут - такого спрямування. А ще, Кринта-Скупова - не така популярна, як її брати старші - Кукул та Кострич. Про найпопулярніші локації вже не згадуємо. Отож, поїхали)</p>
                <p>Хребет Кринта-Скупова належить до гірського масиву Гриняви або Гринявські гори, що відділені від Чорногори долиною Чорного Черемошу, який власне і бере початок у верхів’ях Гринявів. Ми хочемо дослідити повністю цей хребет, бо до цього були лише на його частині. Кринта-Скупова унікальна тим, що хребет відкритий та має незвичні, круті панорами на Чорногору, а саме її частинку від Попа до Бребенескула. Тут чудові заходи, і погодьтесь, дуже атмосферно дивитись як сонечко ховається за Чорногорою, а в руці чашка карпатського гарячого чаю) Не менш кращі тут також світанки, але для цього треба вилізти з теплого спальника:) На нашому маршруті відвідаємо унікальну місцину в Карпатах - Угорські Скелі - вертикальні кам’яні утворення, заввишки 30 м серед смерекового лісу. То що, спробуємо?) Буде як завжди, незабутьньо і по-справжньому у теплій атмосфері) </p>
                <p>А ще, на маршруті багато полонин з колибами, в який плануємо знайти собі прихисток для ночівель. Що дуже важливо, адже на умовній Чорногорі чи Сивулях такого немає. Але намети теж беремо з собою, тобто не очікуйте легкого рюкзака. </p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4> Програма походу</h4>
                    <p>День 1. Доїзд та підйом на хребет</p>
                    <p class="font-italic">Пройдемо – 6 км. Набір – 600 м. Ночівля на 1300 м.</p>
                </div>
                <p>З Луцька виїжджаємо о 5 год ранку замовленим транспортом в напрямку Карпат. У Львові зустрічаємо учасників команди до 7:30. У Франківську можна приєднатись до 10:45. Близько 13:45 приїжджаємо на старт маршруту, пакуємо рюкзаки, беремо спорядження та гайда в гори. У цей день нас чекає підйом на полонину під горою Кринта, що стане місцем нашої першої ночівлі. Облаштовуємо табір, варимо фірмову сирну зупу та знайомимось біля вогнища. Тримаємо кулачки зарання, аби побачити сансет над Говерлою!</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/krynta.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>День 2. По хребту до Скупової</h5>
                    <p class="font-italic">Пройдемо – 13 км. Набір / скидання висоти - 350 м / 280 м.</p>
                </div>
                <p>Наголошуємо, що з Кринти - неймовірні світанки. Просто треба вилізти зі спальника і ловити ці моменти. Практикуємо спочатку каву, а потім вже щось серйозніше:) "Знімаємось" з чудового місця і продовжуємо наш шлях вже по хребту без особливих спусків та підйомів. Праворуч до огляду - Чорногірський власною персоною і новий цікавий ракурс на Піп Іван. Ох, як то файно! Наша ціль - гора Скупова (1579 м) - найвища точка цього гірського хребта. Неподалік вершини та вівчарських колиб поставимо намети. Традиційно, на вечерю найсмачніший борщ, який ви коли-небудь з’їсте (обіцяємо нічого не забути!:)) А там, може і на зірочки подивимось. То взагалі буде не день, а суцільний кайф. Після посиденьок йдемо дивитись гарні сни та відпочивати.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/krunta2.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>День 3. Спуск, Угорські скелі та дорога додому.</h5>
                    <p>Пройдемо - 7 км. Скидання висоти - 550 м.</p>
                </div>
                <p>Бажаючі прокидаються ловити перші промінчики сонця над селом Замагора. Кава, сніданочок, щось солоденьке на закуску - все як має бути, то так буде:) Збираємо табір та починаємо рухатись в напрямку долини Чорного Черемоша. По маршруту маємо дуже цікаву локацію - Угорські Скелі. Заходимо до унікального місця, фотографуємось, гуляємо. Продовжуємо спуск в село Зелене, де сідаємо в наш бусик та вирушаємо у дорогу. А враження та спогади про прожите маленьке життя гріють душу.. Ділимось контентом та френдимось у соцмережах, бо хто-зна де нас доля зведе?)</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/krynta3.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h4>Вартість: 4700 грн</h4>
                <h5>У вартість включено:</h5>
                <ul>
                    <li>повноцінне харчування з корисними перекусами (від обіду першого до обіду третього днів);</li>
                    <li>проїзд комфортабельним мікроавтобусом з Луцька/Львова/ІФ і назад;</li>
                    <li>проживання у комфортному будинку зі зручностями в селі Колочава (2 ночі);</li>
                    <li>супровід гіда-провідника;</li>
                    <li>групова аптечка;</li>
                    <li>прокат групового спорядження (газові балони, пальники, тент та кухонне обладнання);</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li>консультації й допомога при підготовці, підбір спорядження;</li>
                </ul>
                <h5>У вартість не включено:</h5>
                <ul>
                    <li>особисте спорядження (рюкзак, карімат, трекінгові палиці, місце в наметі – все можна взяти в оренду, щоб Вас це не зупиняло, з цього приводу теж пишіть, допоможемо).</li>
                </ul>
                <h4>Чому з нами варто піти?</h4>
                <ul>
                    <li>кількість людей в поході зазвичай не перевищує 10-14, що передбачає індивідуальний підхід до кожного учасника ще задовго до початку;</li>
                    <li>ми готуємо наших учасників до походу у груповому чаті, узгоджуємо організаційні моменти, меню, консультуємо при виборі одягу і спорядження кожного учасника;</li>
                    <li>наш гід – це організатор, який не просто супроводжує. Це людина, яка знаходиться поряд усі дні 24/7, готує для вас смачні фірмові страви, вчить похідній справі, розважає, повністю організовує відпочинок;</li>
                    <li>ми маємо власний прокат спорядження. Можемо надати необхідне спорядження на старті походу і забрати на фініші - вам не потрібно з ним возитися;</li>
                    <li>у наших походах смачне повноцінне й різноманітне харчування (ми купуємо якісні і домашні продукти, варто просто спробувати). Завжди раді вегетаріанцям та веганам, маємо, що запропонувати і для вас)</li>
                    <li>в наші походи можна з домашніми улюбленцями. Перед походом, уточніть у нас чи по силу вашій тваринці маршрут. </li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <h5>Похідне харчування</h5>
                <p class="font-italic">У поході їсти будемо все те, що несемо з собою. Зазвичай похідний раціон туриста складають каші, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. В сезон в горах їжа росте під ногами в буквальному сенсі: чорниця, суниця, малина, гриби. Цими запасами підкріпляємось, коли є можливість. Чай з карпатських трав (чорничник, чебрець, м’ята, суничник) відновлює організм. За умови проходження маршруту через полонини будемо смакувати свіжим гуцульським сиром. Точно те, що будемо їсти впродовж походу, узгоджуємо з групою за декілька днів до старту в приватному чаті.
                </p>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5 class="text-bolt">Важливо!</h5>
                <p>🔵 З орендою спорядження (трекінгові палки, спальний мішок, місце в наметі, карімат, рюкзак) й ретельною підготовкою до походу з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Зі списком необхідних речей можете ознайомитися, перейшовши за <a href="{site}page/hiking" target="blank">посиланням.</a></p>
                <img src="{img}/orenda.webp" alt="Image" class="img-fluid">
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають.</p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 1500 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>