<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h2>Кукул, Довбушеві Комори та гора Синиці</h2>
                    <p>Дата - 27-29 жовтня</p>
                    <p>Кількість учасників в команді - 10 + гід</p>
                    <p>Вартість: 5600 грн </p>
                    <p>Гід - Саша</p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати швидко тут)</a></button>
                </div>
                <h4> Програма по днях</h4>
                <p>День 1. Доїзд та розминка на панорамний Кукул</p>
                <p>Пройдемо - 8 км. Набір / скидання висоти - 520 м / 567 м.</p>
                <p>З Луцька виїжджаємо о 5 год ранку в п’ятницю організованим транспортом в напрямку Карпат. У Львові зустрічаємо учасників до 7:50, у Франківську - до 10:50. У дорозі робимо зупинку на сніданок. Поступово знайомимось та звикаємо до компанії, адже разом нам мандрувати три дні;) Прямуємо до до селища Ворохта, з околиць якого підемо у перший трек. Якщо виявимо бажання та при гарній погоді - захід сонця зможемо провести з полонини Закукул над схилом Петроса. Спускаємось донизу та поселяємось в затиший котедж серед гір та відпочиваємо. Ввечері нас чекає смачна вечеря та відпочинок за розмовами.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/kukul.webp" alt="Image" class="img-fluid">
                <p>Осінній захід сонця з полонини Закукул</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 2. Трек на Довбушеві Комори та гору Синиці (1186 м).</h4>
                    <p>Пройдемо - 8,5 км. Набір / скидання висоти - 598 м / 644 м.</p>
                </div>
                <p>Зранку смачно снідаємо, п’ємо запашну каву та вирушаємо у гори. Переїждаємо до столиці Гуцульщини - Верховини. Сьогодні нас чекає 8,5 км (в обидва боки) гірською стежиною. Це унікальна місцина, бо місцеві кажуть, що колись тут ховав свої скарби Олекса Довбуш, а тому гору Синиці гуцули називають Довбушанкою. Цілий день ми проведемо у горах, не будемо спішити та насолодимось природою. Смачний обід та кава - як завжди😉 Після активно проведеного дня, за бажанням, відправляємось на оздоровчу терапію в чан або сауну. Вечеряємо та відпочиваємо.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/kukul2.webp" alt="Image" class="img-fluid">
                <p>Долина Чорного Черемошу з маршруту на гору Синиці</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/autumn.webp" alt="Image" class="img-fluid">
                <p>Осінь на Верховині</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/dovbushevychambers.webp" alt="Image" class="img-fluid">
                <p>Довбушеві Комори</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 3. Рафтинг, Верховина або Женецький Гук.</h4>
                    <p>Цього дня дозволяємо собі гарно поспати. Після сніданку та кавуськи збираємо речі. Цього дня є дві опції: або зганяємо до водоспаду Женецький Гук та Чемегівського каньйону (де знімали "Довбуш") або поїдемо на Верховину, а там точно є чим зайнятись. Обідаємо в кафе, смакуючи карпатські страви, та вирушаємо додому. А якщо буде дощ і гарна вода в Черемоші, тоді за бажанням можна на рафтинг. А ця активність завжди дарує файні емоції!</p>
                </div>
                <p>Орієнтовний час повернення в Івано-Франківськ - до 18:00, у Львів - до 20:30, у Луцьк - 23:00.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/zhenetskyhuk.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h5>Вартість – 5600 грн.</h5>
                <ul>
                    <li>харчування (від обіду першого до сніданку третього днів);</li>
                    <li>проїзд комфортабельним мікроавтобусом з Луцька/Львова/ІФ і назад;</li>
                    <li>проживання в садибі, 2-х та 3-х місне розміщення (2 ночі);</li>
                    <li>супровід гіда-провідника;</li>
                    <li>вхідний квиток до музею;</li>
                    <li> групова аптечка;</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li> консультації й допомога при підготовці, підбір спорядження.</li>
                </ul>
                <h4 class="text-bolt">У вартість не входить: </h4>
                <ul>
                    <li> обід третого дня (замовлятимемо в місцевих колибах);</li>
                    <li>особисте спорядження (трекінгові палиці), маємо в прокаті, якщо що;</li>
                    <li>відпочинок в чані (200-300 грн/особа);</li>
                </ul>
                <h4 class="text-bolt">Чому з нами варто піти?</h4>
                <ul>
                    <li>кількість людей в поході зазвичай не перевищує 10-12, що передбачає індивідуальний підхід до кожного учасника ще задовго до початку;</li>
                    <li>ми готуємо наших учасників до походу у груповому чаті, узгоджуємо організаційні моменти, меню, консультуємо при виборі одягу і спорядження кожного учасника;</li>
                    <li>наш гід – це організатор, який не просто супроводжує. Це людина, яка знаходиться поряд усі дні 24/7, готує для вас смачні фірмові страви, вчить похідній справі, розважає, повністю організовує відпочинок;</li>
                    <li>ми маємо власний прокат спорядження. Можемо надати необхідне спорядження на старті походу і забрати на фініші - вам не потрібно з ним возитися;</li>
                    <li>у наших походах смачне повноцінне й різноманітне харчування (ми купуємо якісні і домашні продукти, варто просто спробувати). Завжди раді вегетаріанцям та веганам, маємо, що запропонувати і для вас)</li>
                    <li>в наші походи можна з домашніми улюбленцями. Перед походом, уточніть у нас чи по силу вашій тваринці маршрут. </li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <h5 class="text-bolt">Похідне харчування</h5>
                <p class="font-italic">
                    Зазвичай у похідний раціон туриста входять крупи, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. В сезон в горах їжа росте під ногами в буквальному сенсі: чорниця, суниця, малина, гриби. Цими запасами підкріпляємось, коли є можливість. Чай з карпатських трав (чорничник, чебрець, м’ята, суничник, малина, іван-чай) відновлює організм. За умови проходження маршруту через полонини будемо смакувати свіжим гуцульським сиром. Точне меню узгоджуємо з групою за декілька днів до старту в приватному чаті.
                </p>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5 class="text-bolt">Важливо!</h5>
                <p>🔵 У похід можуть піти новачки і більш досвідчені туристи.</p>
                <p>🔵 З орендою спорядження (трекінгові палиці) й ретельною підготовкою до походу з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Зі списком необхідних речей можете ознайомитися, перейшовши за <a href="{site}page/carpathianclothing" target="blank">посиланням.</a></p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають.</p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 1500 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>