<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8">
                <div class="heading-39101 mb-5">
                    <h2>Новий Рік у Колочаві + Стримба</h2>
                    <p>30 грудня 2023 - 2 січня 2024 (4 дні, сб-нд-пн-вт)</p>
                    <p>Тривалість 4 дні</p>
                    <p>Кількість місць - 14 (комфортна кількість спальних місць у нашому будинку, який ми забронювали)</p>
                    <p>Вартість: раннє бронювання до 1 грудня - 10500 грн, після 1 грудня - 11000 грн.</p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут) </a></button>
                    <p>Гід -<a href="https://www.instagram.com/yurii.polianskyi/" target="_blank"> Юрій</a></p>
                    <h6>Помічник гіда і професійний фотограф <a href="https://www.instagram.com/kondratiuk__?igshid=MzRlODBiNWFlZA%3D%3D" target="_blank">- Яна</a></h6>
                </div>
                <p>Новий Рік під Стримбою - активна новорічна програма від бро. Зимові гори - це по-особливому гарно, а похід в зимові гори - це по-справжньому крута пригода, яка запам’ятається назавжди. Жити будемо у комфортній садибі в селі Колочава, яка буде у нашому повному розпорядженні. Вдень будемо гуляти горами, а ввечері будемо грітись в сауні/чані, а після - грати в ігри та спілкуватись. За бажанням, як альтернативу походу на Стримбу можна поїхати в сусідній Пилипець розкатати сніжні схили і зловити трохи адреналіну (звісно, якщо буде сніг).</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 1. Дорога в гори та прогулянка в гори.</h4>
                    <p>Виїжджаємо з Луцька організованим транспортом о 5:30 год з Луцька. Також можна приєднатись у Львові (до 8:00). Після сніданку в бістро їдемо в напрямку гір та села Колочава. Ближче обіду приїжджаємо до будинку, поселяємось, обідаємо і йдемо в легкий тречок на гору Явора (883 м), звідки гарно видно панораму села, Стримбу та полонину Красна. За вечерею ближче знайомимось і обговорюємо завтрашнє сходження.</p>
                </div>
            </div>
            <div class="col-md-6">
                <img src="{img}/55cd4048016a10f979e15.webp" alt="Image" class="img-fluid">
                <p>Передноворічні кольори Колочави та її околиць</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/baef7f4d0a98fc3edb751.png" alt="Image" class="img-fluid">
                <p>Наш будинок</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 2. Сходження на Стримбу (1719 м).</h4>
                    <p class="text-italic">Пройдемо - 10-12 км. Набір / скидання висоти - 1070 / 850 м.</p>
                </div>
                <p>Зранку поживно снідаємо, адже калорії ще й як знадобляться! З собою несемо перекус, чай в термосі і пуховичок/светр для утеплення на вершині. Маршрут на гору стартує прямо від нашої садиби. Це зекономить нам достатньо часу. Гід зазвичай йде першим, і протоптує сніжну стежку. Підйом дуже мальовничий, адже змінюються ландшафти, хоч і місцями досить крутий схил, де треба попотіти! Близько півдня плануємо бути зверху, обідаємо, п’ємо гарячий чай і гайда ловити момент у знімках. Поволі спускаємось донизу тим же маршрутом або за бажанням іншим, щоправда це буде +3 км до дистанції. Що що, а от взимку скидати висоту буває дуже весело:)</p>
                <p>Відновлюємо сили після виснажливого, але такого захопливого сходження і готуємось до зустрічі Нового Року! Дружньо зустрічаємо 2024 з шампанським та мільйонами зірок над головою серед зимових Карпат💥 </p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/b7070287765f2b8f8b6bd.webp" alt="Image" class="img-fluid">
                <p>Новорічна Колочава у долині та стежка до Стримби (як бачите - минулого року було без снігу)</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/44a012016c8919cbb88cc.webp" alt="Image" class="img-fluid">
                <p>Та ж красивезна стежина перед заходом у не менш гарний буковий ліс</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/85084f316fd13ebc38107.webp" alt="Image" class="img-fluid">
                <p>А куди ж без командних фоточок на вершині?</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 3. Чііііл-день або хто як бажає.</h4>
                    <p>Цього дня сніданок буде пізнім. А згодом, для того, щоб перший день 2024 файно запам’ятався, підемо у легкий тречок засніженим лісом до дикого озера. Присвятимо день повному релаксу на природі. Після приємної зимової прогулянки відпочинемо в чані та сауні. Для тих, хто не бажає фізичних активностей у 1 день нового року - альтернативою буде цікава екскурсія в музей-скансен "Старе село", або ж просто відпочинок у будинку та біля нього.</p>
                </div>
            </div>
            <div class="col-md-6">
                <img src="{img}/68818163604d40e4b2b0c.webp" alt="Image" class="img-fluid">
                <p>Ранкова полонина у перших променях сонця</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/9546c582539d88bd125db.webp" alt="Image" class="img-fluid">
                <p>Командне фото на озері </p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 4. Синевир, колиба і повернення додому.</h4>
                    <p>Надворі вже 2-ге січня, а ми цього дня вже їдемо додому, хоча так не хочеться... Виселяємось та їдемо в сторону найбільшої водойми наших Карпат - Вільшанського водосховища. Масштаби тут вражають. А далі, прямуємо до Синевиру. Ймовірно, ви бачили це озеро в теплу пору. А чи бачили ви його взимку?</p>
                    <p>Після гарної прогулянки обідаємо в колибі стравами закарпатськох кухні, після чого вирушаємо додому із зупиночкою на одному з найвищих перевалів - Синевирському. Завершуємо нашу новорічну пригоду. До зустрічі у нових мандрівках!</p>
                </div>
            </div>
            <div class="col-md-6">
                <img src="{img}/7958f002f70280f21815b.webp" alt="Image" class="img-fluid">
                <p>Локація, що красива у кожну пору року</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/4eabe93a36fc9328aaa30.webp" alt="Image" class="img-fluid">
                <p>Водне дзеркало водосховиша, на дальньому плані гора Дарвайка (1502 м)</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/c2f26a9d9c2913be90704.webp" alt="Image" class="img-fluid">
                <p>Зимовий Синевир</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h4>Вартість: раннє бронювання до 1 грудня - 10500 грн, після 1 грудня - 11000 грн.</h4>
                <h5>У вартість входить: </h5>
                <ul>
                    <li>смачне і різноманітне харчування з корисними перекусами (від обіду першого до сніданку четвертого днів);</li>
                    <li>новорічний стіл;</li>
                    <li>проживання у котеджі зі зручностями в номерах серед гір (2-х і 3-х місне розміщення);</li>
                    <li>повний супровід організаторів і гіда-провідника;</li>
                    <li>послуги професійного фотографа;</li>
                    <li>вхід у нацпарк "Синевир";</li>
                    <li>групова аптечка;</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li>консультації й допомога при підготовці до туру;</li>
                    <li>новорічний подарунок.</li>
                </ul>
                <h4>У вартість не входить: </h4>
                <ul>
                    <li> особисте спорядження для сходження (трекінгові палиці, бахіли);</li>
                    <li>обід четвертого дня і харчування в дорозі;</li>
                    <li> відпочинок в карпатських чані / сауні.</li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5>Важливо!</h5>
                <p>🔵При підготовці до походу, ознайомтесь, будь ласка, з рекомендованим переліком речей, які варто брати з собою в Карпати взимку в похід. Також, візьміть речі, які знадобляться Вам у мандрівці згідно програми (змінний одяг та взуття, купальник для баньки, засоби гігієни і т.д.). Якщо Ви вагаєтесь або не знаєте, що брати з собою - подзвоніть або напишіть нам.</p>
                <p>🔵 З орендою спорядження (трекінгові палки, бахіли) й ретельною підготовкою до мандрівки з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Для участі в подорожі Вам не потрібно спеціалізованого спорядження, окрім нормального взуття, теплого одягу та трекінгових палок. Ми з радістю допоможемо з підбором одягу і взуття, і навіть можемо для Вас орендувати якісне хороше взуття і підібрати хороший, комфортний одяг зі своїх запасів:)</p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають. </p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 3000 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>