<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8">
                <div class="heading-39101 mb-5">
                    <h2>Новий Рік у Верховині + Говерла</h2>
                    <p>30 грудня 2022 - 2 січня 2023 (4 дні, сб-нд-пн-вт)</p>
                    <p>Кількість місць - 14 (комфортна кількість спальних місць у нашому будинку, який ми забронювали)</p>
                    <p>Вартість: раннє бронювання до 1 грудня - 10800 грн, після 1 грудня - 11500 грн.</p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут) </a></button>
                </div>
                <p>Новий Рік під Говерлою - активна новорічна програма від бро. Цього разу локацією проживання ми обрали комфортний будинок в селищі Верховина, який буде у нашому повному розпорядженні. Верховина - столиця Гуцульщини. Дуже мальовниче поселення, з багатьма варіантами пішохідних маршрутів та різноманіттям музеїв. Ключовою подією новорічної програми буде сходження на Говерлу зі сторони Заросляка. Бо ще на Новий Рік на Говерлу ми не підіймались. Були: Мармароси у 2020, Піп Іван Чорногірський у 2021, Петрос у 2022, Стримба у 2023, а от цього разу - найвища вершина наших Карпат. Для тих, кому Говерла занадто хард, то буде більш легша альтернатива у вигляді походу на хребет Кринта.</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 1. Дорога та вихід у гори</h4>
                    <p>Виїжджаємо з Луцька організованим транспортом о 5:30 год ранку. Учасники можуть приєднатись у Львові до 8 год. Або в Івано-Франківську до 11 год. Далі прямуємо до Карпат в напрямку селища Верховина. Поселяємось в котедж, освоюємось і йдемо на 3-годинну прогулянку в гори околицями Верховини. На вечерю зваримо бограч, а ввечері познайомимось та обговоримо завтрашнє сходження.</p>
                </div>
            </div>
            <div class="col-md-6">
                <img src="{img}/98a1c2cb11197246bac66.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/8e965f8630aaa9ab82d74.webp" alt="Image" class="img-fluid">
                <p>Наш будинок</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/bbbf7f20ce5c192247dd3.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 2. Сходження на Говерлу 2061 м.</h4>
                    <p class="text-italic">Пройдемо - 8 км. Набір / скидання висоти - 800 м / 800 м.</p>
                </div>
                <p>З самого ранечку їдемо до Заросляка, звідки стартує маршрут на Говерлу. З собою несемо перекус, чай в термосі і пуховичок для утеплення на вершині. Зимова Говерла має зафірнований (сніжно-льодовий схил), тому йдемо дуже обережно, в усьому слухаючись інструктора. Гострота відчуттів зробить це зимове сходження справді незабутнім! На вершині заховаємось від вітру за сніжні споруди випити гарячого чаю. Пару спільних знимок і йдемо вниз тим же маршрутом. До вечора вже будемо в нашому котеджі. Трохи додивимось вранішні сни після виснажливого, але такого захопливого сходження і готуємось до зустрічі Нового Року! Дружньо зустрічаємо 2024 з шампанським, бенгальськими вогнями і мільйонами зірок над головою серед зимових Карпат💥 </p>
                <p>Альтернатива сходженню на Говерлу: мальовничий хребет Кринта-Скупова (9 км у дві сторони з перепадом висоти у 550 м).</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/0d655bef5d4cda306287a.webp" alt="Image" class="img-fluid">
                <p>Лісова стежкка</p>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/ee470b84649ed543e09c1.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <img src="{img}/c0601ebbe03e4d8957cce.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 3. Прогулянка в гори та чани.</h4>
                </div>
                <p>Цього дня сніданок буде пізнім. А згодом, для того, щоб перший день 2024 файно запам’ятався, підемо у легкий тречок, звідки відкривається чудова панорама на Верховину та долину Чорного Черемоша. Цього дня нікого нікуди не змушує йти, тож хто бажає, то просто може відпочити або піти на ринок за сувенірами. Ввечері поїдемо на релакс у чан і сауну, де і приготуємо щось смачненьке на вечерю)</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/ba71064b26886357807f5.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 4. Факультатив і повернення додому</h4>
                </div>
                <p>Після сніданку збираємо речі та виселяємось з будинку. Цього дня відвідаємо "Музей Штопора", де продегустуємо декілька видів вина та послухаємо історію музею, а згодом прогуляємось до оглядової вежі у Верховині, після чого поїдемо на обід у кафе карпатської кухні. Після цього беремо курс на Львів/Луцьк і повертаємось додому.</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/36e6738608695119aa7c3.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h5>У вартість входить: </h5>
                <ul>
                    <li>трансфер протягом всієї програми комфортабельним мікроавтобусом з власним водієм + трансфер до підніжжя Говерли;</li>
                    <li>смачне і різноманітне харчування (від вечері першого до сніданку четвертого днів);</li>
                    <li>новорічний стіл + мамине вино:)</li>
                    <li>проживання у котеджі зі зручностями в номерах серед гір (2-х і 3-х місне розміщення);</li>
                    <li>екскурсія та дегустація в "Музей Штопора";</li>
                    <li>повний супровід організаторів і гіда-провідника;</li>
                    <li>вхід у Карпатський національний природний парк;</li>
                    <li>групова аптечка;</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li>новорічний подарунок;</li>
                    <li>консультації й допомога при підготовці до туру та підбір спорядження.</li>
                </ul>
                <h4>У вартість не входить: </h4>
                <ul>
                    <li>обід першого та обід четвертого дня і харчування в дорозі;</li>
                    <li>відпочинок в чані/сауні (+-350 грн/особа);</li>
                    <li>особисте спорядження для сходження (трекінгові палиці, бахіли, кішки).</li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5>Важливо!</h5>
                <p>🔵При підготовці до походу, ознайомтесь, будь ласка, з рекомендованим переліком речей, які варто брати з собою в Карпати взимку в одноденний похід. Також, візьміть речі, які знадобляться Вам у мандрівці згідно програми (змінний одяг та взуття, купальник для баньки, рушник, засоби гігієни і т.д.). Якщо Ви вагаєтесь або не знаєте, що брати з собою - подзвоніть або напишіть нам!</p>
                <p>🔵З орендою спорядження (трекінгові палки, бахіли, кішки) й ретельною підготовкою до мандрівки з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Для участі в подорожі Вам не потрібно спеціалізованого спорядження, окрім нормального взуття, теплого одягу та трекінгових палок. Ми з радістю допоможемо з підбором одягу і взуття, і навіть можемо для Вас орендувати якісне хороше взуття і підібрати хороший, комфортний одяг зі своїх запасів:)</p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають. </p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 3000 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>