<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8">
                <div class="heading-39101 mb-5">
                    <h2>Норвегія. Північне сяйво на Лофотенах та острів Сенья</h2>
                    <p>Дата: 3-12 лютого (4 і 11 лютого - дні перельоту)</p>
                    <p>Кількість учасників: 7 + гід </p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут </a></button>
                    <p>Лофотенські острови - це архіпелаг на північному заході Норвегії, що складається з декількох островів. У листопаді 2007 року Лофотени за версією National Geographic Traveller були названі третім за привабливістю архіпелагом у світі.</p>
                    <p>Фактично Лофотени розташовані за полярним колом, але попри це, тут не так холодно, як усім здається. Два відроги теплої океанічної течії Гольфстрім - Норвезька і Північно-Атлантична суттєво пом’якшують клімат на узбережжі. Тому взимку нижче -5 температура дуже рідко опускається. Єдина характерна риса погоди - вона швидко змінюється, а тепла течія навіть взимку може принести дощі.</p>
                    <p>Коли ми чуємо вислів "за Полярним колом", в першу чергу уявляються суворі північні краєвиди, льодовики, де серед снігів та вічної мерзлоти, під завивання крижаного вітру, бродять білі ведмеді. А втім, навіть на далекій півночі є куточки, здатні докорінно змінити ваші уявлення про цей суворий край.</p>
                    <p>Лофотенські острови разом з цим є одним з найкращих місць на планеті, де можна побачити північне сяйво, або ж як його називають, зелені вогні Аврори.</p>
                    <p><span class="font-weight-bold">Формат</span> - літак+авто+готель+треки в гори.</p>
                    <p><span class="font-weight-bold"> Ціна</span> - 980 євро + переліт (150-200 євро) та проїзд у Гданськ і зворотньо (80 євро) + харчування (100 євро).</p>
                    <p><span class="font-weight-bold"> Загальний бюджет подорожі: </span> +-1400 євро.</p>
                    <p class="font-weight-bold">Включено:</p>
                    <ul>
                        <li>проживання в затишному рорбу (норвезькому рибацькому будинку на березі моря, 7 ночей у двох різних місцях) при двомісному розміщенні;</li>
                        <li>4 прийоми їжі сушеними стравами Food Mission;</li>
                        <li>корисні перекуси від bro на час подорожі;</li>
                        <li>оренда авто на всі дні в Норвегії;</li>
                        <li>пальне, парковки, платні дороги і страхування авто під час подорожі;</li>
                        <li>повний супровід організатором;</li>
                        <li>супровід фотоапаратом;</li>
                        <li>підтримка 24/7.</li>
                    </ul>
                    <p class="font-weight-bold">Додатково оплачується:</p>
                    <ul>
                        <li>харчування (готуємо самостійно, орієнтовно 100 євро);</li>
                        <li>авіа-переліт (150-200 євро);</li>
                        <li>ночівля в місті Гданськ перед вильотом (20 євро);</li>
                        <li>факультативи (риболовля, музеї, прогулянка на катері тощо);</li>
                        <li>страхування.</li>
                    </ul>
                    <p>Сума першого завдатку - 200 євро (1 євро - 40 грн).</p>
                    <p>*Водію автомобіля на час подорожі - знижка 150 євро від вартості туру.</p>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>Програма</h4>
                    <h4>День 0-1. Переїзд у Польщу та переліт у Норвегію. </h4>
                </div>
                <p>З України виїжджаємо до Польщі та їдемо в місто Гданськ. За потреби, допоможемо з бронюванням житла. Летимо прямим рейсом на північ Норвегії, в місто Тромсе.</p>
                <p>В аеропорті беремо в прокат авто, аби було зручно їздити до найцікавіших локацій. Їдемо на острів Сенья і поселяємось в нашому затишному рорбу з видом на гори і море😍</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/9a5b1119f4790e697a873.jpg" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 2. Сегла та локації острова</h4>
                </div>
                <p>Якщо ви дивились відео Птушкіна про цю країну (так, саме про країну), то на заставці в ютубі стоїть гора, що є символом Сеньї. Після сніданочку рванемо на північ острова. Підемо у трек до гори Сегла, де справді відчуття такі, наче ти стоїш на краю світу! На зворотній дорозі до будиночку заїдемо на декілька фьордів, і наробимо ще трохи контенту. Ввечері підемо в сауну на березі моря.</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/10e06fa07dedf5b9fecf2.png" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 3. Ще трохи Сеньї та шлях на Лофотени</h4>
                </div>
                <p>Острів Сенья досить великий, а ще його називають Норвегією у мініатюрі: ландшафт тут справді різноманітний та вражаючий. Заглянемо на парочку цікавих локацій, або ж підемо у тречок за бажанням команди. Ближче обіду вирушаємо в напрямку Лофотенських островів, де на половині шляху зупиняємось в містечку Нарвік, яке приховує в собі багато фактів з історії.</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/8d184b1ecd8243fe8b71e.png" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 4. Знайомство з Лофотенами</h4>
                </div>
                <p>Зранку ще 3,5 год дороги і ми на островах. У програмі прогулянка головним містом - Свольвер, закупимо продуктів на найближчі декілька днів. Далі заїдемо у рибацьке село Хеннінгсвер, яке є однією з ТОП-локацій на островах. Та й взагалі, на Лофотенах крутезні місця на кожному кроці, тож не гарантуємо, що додому приїдемо засвітла:)</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/050237017f6ad45ca2d22.jpg" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 5. Лофотени, багатооо Лофотенів)</h4>
                </div>
                <p>Після сніданку в нашому рорбу рванемо на край світу, або край архіпелагу. Відвідаємо фотогенічні села Рейне, Сакрісоя і О:) Так, таку назву має крайнє село Лофотенів. По дорозі погуляємо на декількох пляжах з видами на могутні стрімкі гори. З приємною втомою рушаємо готувати вечерю і ділитись враженями.</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/2385497429e4c3363a480.png" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 6.</h4>
                </div>
                <p>Трек на гору Райтен і пляж Квалвіка - головна ціль дня. Від пейзажів буде стискатися серденько. Якщо будуть сили, після треку заїдемо ще на двійку пляжів з чорним піском, що на фоні гірських вершин виглядає дуже ефектно. Вибір аватарок на пів року вперед гарантовано.</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/8c38097961e44ad818b78.jpg" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 7.</h4>
                </div>
                <p>В останній повний день на Лофотенах поїдемо на пляж Унстад, де навіть взимку серфінгісти грають на холодних хвилях. Пляжів на островах дуже багато, і деякі з них не поступаються мальдівським, тож по дорозі ще відмітимось і погуляємо на 3-4 пляжиках. Для найактивніших також буде опція - невеличка вершинка з крутезною панорамою.</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/0fea5d13ee8400dbc4b09.jpg" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 8. Довгий переїзд у Тромсе і переліт у Гданськ.</h4>
                </div>
                <p>Виселяємось з будиночків та їдемо у Тромсе. Дорога займе весь день, із зупиночками у таких місцях, як на фото) Ввечері здаємо авто в аеропорті та летимо у Гданськ, де заночуємо в готелі.</p>
                <h4>День 9. Гданськ і переїзд в Україну.</h4>
                <p>Бажаючі знайомляться з Гданськом та маємо переїзд додому. І в довгій дорозі теж є плюс, бо колись то треба ж перебрати весь контент з 7 днів у Норвегії!) До зустрічі на планеті Земля, бро:)</p>
            </div>
            <div class="col-md-6">
                <img src="{img}/fbaecc009b2614c15b93d.jpg" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8">
                <div class="heading-39101 mb-5">
                    <h4>Важливо прочитати.</h4>
                    <ul>
                        <li><span class="font-weight-bold">Одяг та взуття.</span> У цю подорож потрібне хороше зимове трекінгове взуття, бо саме в ньому буде найбільш комфортно. Одяг - як у похід в Карпати: має місце термобілизна (і синтетика, і бавовняна може стати в нагоді), флісовий светр, трекінгові або софтшельні штани, що не продуватимуться вітром, куртка софтшел, або інша вітро і водостійка. Баф, шапка, рукавички - само собою)</li>
                        <li><span class="font-weight-bold">За погоду.</span> Лофотени, хоч і за полярним колом, але мають дуже гарний вплив на собі теплої течії Гольфстрім. Що то є таке? Ця тепла течія в найхолодніші місяці дає середню температуру -2+2 градуси. Мороз -5 градусів тут можна застати рідко. Але вітряна і дощова погода буває частіше, бо острови першими приймають усі повітряні маси з океану. Тому, вдале поєднання шарів одягу - запорука комфортного тріпу, подбайте про це!</li>
                        <li><span class="font-weight-bold">Валюта.</span> У багатьох випадках розраховуватись можна карткою, термінали працюють, євро на островах майже "не ходить", тому для витрат зможемо поміняти євро на крони в Тромсе після прильоту. В інших випадках ті крони нам просто не потрібні. </li>
                        <li>Гідом у подорожі буде Таня і вона буде діставатись міста вильоту, у нашому випадку міста Гданськ, з Луцька. Про доїзд та логістику додатково вирішимо при спілкуванні.</li>
                        <li>Переліт туди й назад компанією Візейр.</li>
                    </ul>
                    <p class="font-weight-bold">Переліт</p>
                    <p class="font-italic">4 лютого, Гданськ - Тромсе, 10:45-13:40</p>
                    <p class="font-italic">11 лютого, Тромсе - Гданськ, 14:15-17:05</p>
                    <ul>
                        <li><span class="font-weight-bold"> По спорядженню.</span> Для походів у гори, бо гори на Лофотенах та на Сеньї просто шикарні, нам будуть потрібні трекінгові палиці, бахіли та, можливо, кішки. На всю команду візьмемо один багаж, куди закинемо все необхідне спорядження, яке не можна провозити ручною поклажею. І все буде чітко і гарно.</li>
                        <li><span class="font-weight-bold">Харчування.</span> Ми даємо 4 страви сушеної їжі, якою користуємось у походах Карпатами. В деяких моментах це зекономить нам сили та час. Зранку та ввечері будемо готувати повноцінні страви у наших будиночках. Продукти закупимо у супермаркетах на всю команду і витрати розділимо. Харчуватись у закладах у Норвегії справді дорого, а от продукти в маркетах мають цілком прийнятні ціни.</li>
                    </ul>
                    <p>📞0952442185 – Олександр</p>
                    <p>📞0666145968 – Тетяна </p>
                    <p>Fb: bro.tour</p>
                    <p>Insta: bro.tour</p>
                </div>
            </div>
        </div>
    </div>
</div>