<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <div class="heading-39101 mb-5">
                    <h2>Петрос, Шешул та Копиця з проживанням у гірському будиночку</h2>
                    <img src="{img}/brotourpetros.webp" alt="Image" class="img-fluid">
                    <p>Друзі, усі фоточки тут і до опису днів - зимові, осінніх ще не маємо:)
                        Орієнтуйтесь на дуже гарний осінній буковий ліс)</p>
                    <p>Дата: </p>
                    <p>Маршрут: с. Кваси – пол. Менчул – біостаціонар Львівського університету – г. Шешул (1728 м) - г. Петрос (2020 м) – с. Кваси</p>
                    <p>Протяжність: 32 км</p>
                    <p>Тривалість: 3 дні</p>
                    <p>Вартість - 3700 грн </p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут </a></button>
                </div>
                <p>Гора Петрос – один з шести двохтисячників Українських Карпат. Належить до Чорногірського масиву, який і є найвищим в Україні. Назва гори походить з давньогрецької мови, де Πέτρος – «камінь, скеля». Та підйом зі сторони Квасів на вершину є найбільш безпечним серед усіх маршрутів. Три дні проведемо на території Карпатського біосферного заповідника, де збереглися унікальні ліси цього регіону – букові праліси Карпат.</p>
                <p>Комфортності походу додасть проживання в будинках стаціонару Львівського університету. Там буде затишно і тепло, а в холодну пору це основне. Для ночівлі потрібен спальник, спимо на ліжках. Окрім сходження на Петрос, матимемо можливість провести й зустріти сонце в горах, помилуватися нічним небом, поїсти смачненьких страв похідної кухні від гіда, і як бонус місця старту й фінішу в селі Кваси на завершення походу скуштувати справжньої гуцульської піци, й за бажанням, ґаздівського місцевого пива.</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <div class="heading-39101 mb-5">
                    <h2> План по днях</h2>
                    <p>На цю мандрівку ми прибрали трансфери, бо як не крути, а вартість трансферу складає в межах 30-35% всієї вартості походу. А тим більше, до Квасів можна доїхати потягом з різних міст України, або на своєму авто чи автобусі.</p>
                    <h4>День 0.</h4>
                    <p>Пакуємо рюкзаки, беремо найкращих друзів та гайда в дорогу. Сьогодні на вечір виїжджаємо в Карпати з різних куточків України. Місце зустрічі завтра - залізнична станція села Кваси орієнтовно до 10:00. Сюди зручно дістатись з багатьох обласних центрів - Києва/Львова/Одеси/Хмельницького/Тернополя та інших міст України. З квитками на потяг допоможемо і навіть купимо, якщо це буде потрібно.</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>День 1. Підйом до полонини Менчул</h5>
                    <p> с. Кваси – пол. Менчул – біостаціонар ЛНУ </p>
                    <p>Пройдемо – 7 км. Набір висоти – 700 м. </p>
                </div>
                <p>Місце старту і фінішу - село Кваси, де ми смакуємо справжньою мінеральною водичкою, снідаємо, розкладаємо продукти і вирушаємо до пригод. Декілька годин ходьби лісом з перервою на обід нас виведуть на полонину, на якій розташований стаціонар біологічного факультету ЛНУ імені Івана Франка. Саме будиночки стаціонару буде нашим домом наступні 3 дні. Поселяємось, милуємось краєвидами. За вечерею знайомимось й відпочиваємо, адже наступний день – найголовніший. </p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/petros1.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/biostationary.webp" alt="Image" class="img-fluid">
                <p>Біостаціонар ЛНУ - наш дім на час походу</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/houses.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>День 2. Сходження на Петрос (2020 м) та Шешул (1726 м)</h5>
                    <p> Пройдемо – 16 км. Набір/скид висоти – 810/810 м.</p>
                </div>
                <p>Прокидаємось зранку, ситно снідаємо і з маленькими рюкзачками прямуємо до сьогоднішньої головної мети – г. Петрос. На половині шляху при хорошій погоді відкриваються неймовірні панорами на сусідні масиви – Свидовець, Ґорґани, Мармароси, а також Румунські Карпати, як на долоні видно усю Чорногору з могутньою Говерлою та знаменитим Попом Іваном. На вершині робимо пам’ятні фото, обідаємо і спускаємось назад до стаціонару. На пагорбі біля будиночку насолоджуємось заходом сонця, адже локація для цього тут ідеальна. Вечеряємо й святкуємо сходження, спільно переглядаємо фільм й відпочиваємо. Бонус дня – нічне зоряне небо.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/petros2.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/petros3.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/petros4.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>День 3. Спуск до Квасів і релакс у чані або бані</h5>
                    <p>біостацінар ЛНУ – пол. Менчул – с. Кваси.</p>
                    <p>Пройдемо – 7 км. Скид висоти – 700 м.</p>
                </div>
                <p>Після сніданку неспішно збираємо речі та починаємо спуск до с. Кваси. Сьогодні, за бажанням, відпаримось в чані та пообідаємо в колоритному закладі «Гуцульська піцца під ґаздівське пиво», де урочисто завершимо наш похід. Вирушаємо додому потягами з повним багажем вражень. Кажемо один одному до зустрічі!</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/pizza.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>



<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h5>Вартість – 4200 грн.</h5>
                <h5> У вартість входить: </h5>
                <ul>
                    <li>повноцінне харчування (від обіду першого до сніданку третього днів);</li>
                    <li>проживання у теплому будиночку з ліжками на висоті 1200 м (дві ночі, для ночівлі треба спальний мішок), <a href="https://drive.google.com/drive/folders/10VGCwVAMYZRwdp8INWtjrQb721AQWwD7" target="blank">фото будинку;</a></li>
                    <li>супровід гіда-провідника;</li>
                    <li>групова аптечка;</li>
                    <li>газові балони, пальники і кухонне обладнання;</li>
                    <li>вхідні квитки до Карпатського біосферного заповідника;</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li>консультації й допомога при підготовці до туру.</li>
                </ul>
                <h4 class="text-bolt">У вартість не входить: </h4>
                <ul>
                    <li>обід третього дня;</li>
                    <li>відпочинок у чані;</li>
                    <li>прокат спорядження.</li>
                </ul>
                <h4 class="text-bolt">Похідне харчування</h4>
                <p>У поході їсти будемо все те, що несемо з собою. Зазвичай похідний раціон туриста складають каші, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. Точне меню узгоджуємо з групою за декілька днів до старту в приватному чаті.</p>
                <h4>Важливо!</h4>
                <p>🔵 Зі списком необхідних речей можете ознайомитися, перейшовши за <a href="{site}page/carpathianclothing">посиланням.</a></p>
                <p>З орендою спорядження (трекінгові палки, спальник, бахіли) й ретельною підготовкою до походу з радістю допоможемо. Лише напишіть, з чим потрібна допомога.</p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають.</p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 1500 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті маршруту.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>