<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8">
                <div class="heading-39101 mb-5">
                    <h2>Скеля-гора Костел і похід на Ротило</h2>
                    <p>Дата - 18-19 листопада </p>
                    <p>Вартість: 4700 грн </p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут) </a></button>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 1. Прогулянка на гору-скелю Костел.</h4>
                    <p>День 1. Доїзд та підйом на хребет</p>
                </div>
                <p>Виїзд з Луцька о 5:00. У Львові зустрічаємось з учасниками о 7:40, а у Івано-Франківську до 10:40. Сьогодні нас чекає легкий трек на панорамну вершину-скелю Костел: у гарну погоду видно Ґорґани, частину Чорногори з Петросом та Говерлою та інші сусідні гори. Прогулянка займе близько 3 годин. Зайдемо по маршруту на Велику карпатську гойдалку та Чемегівський каньон, де можна зробити гарні фото. Після треку поселяємось в затишні будиночки серед гір та відпочиваємо. Ввечері нас чекає смачна вечеря та відпочинок за душевними розмовами. </p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/kostelmountain.webp" alt="Image" class="img-fluid">
                <p>Гора Костел (1049 м) - невисока, але надзвичайно гарна</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10" data-aos="fade-right">
                <img src="{img}/houseframe.webp" alt="Image" class="img-fluid">
                <p>Кемпінг і двомісні будиночки, в яких ночуємо</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>День 2. Підйом на г. Ротило (1483 м).</h5>
                    <p>Пройдемо - 10 км. Набір / скидання висоти - 750 м / 750 м.</p>
                </div>
                <p>Зранку смачно снідаємо, п’ємо запашну каву та вирушаємо у гори. Сьогодні нас чекає 10 км (в обидва боки) гірською стежиною. Стежка не важка, місцями крута, але дуже мальовнича. Пообідавши у горах та зробивши фото на вершині Ротила, сповнені вражень спускаємось донизу. Після активно проведеного дня відправляємось додому на нашому бусику. У Франківську будемо до 19:30, у Львові до 21:30, в Луцьку до опівночі.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/mountrotylo.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/coffeeonthemountain.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/mountrotylo1.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h5>Вартість: 4200 грн</h5>
                <h5>У вартість включено:</h5>
                <ul>
                    <li>повноцінне харчування з корисними перекусами (від обіду першого до обіду третього днів);</li>
                    <li>проїзд комфортабельним мікроавтобусом з Луцька/Львова/ІФ і назад;</li>
                    <li>проживання у двомісних будиночках A-Frame з санвузлами на території кемпу;</li>
                    <li>супровід гіда-провідника;</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li>приємні сюрпризи.</li>
                </ul>
                <h4 class="text-bolt">У вартість не включено:</h4>
                <ul>
                    <li>особисте спорядження (трекінгові палиці, бахіли), маємо в прокаті, якщо що;</li>
                    <li>відпочинок в чані (200-300 грн/особа).</li>
                </ul>
                <h4 class="text-bolt">Чому з нами варто піти?</h4>
                <ul>
                    <li>кількість учасників в цій мандрівці становить 7 осіб, що передбачає індивідуальний підхід до кожного учасника ще задовго до початку;</li>
                    <li>ми готуємо наших учасників до походу у груповому чаті, узгоджуємо організаційні моменти, меню, консультуємо при виборі одягу і спорядження кожного учасника;</li>
                    <li>наш гід – це організатор, який не просто супроводжує. Це людина, яка знаходиться поряд усі дні 24/7, готує для вас смачні фірмові страви, вчить похідній справі, розважає, повністю організовує відпочинок;</li>
                    <li>ми маємо власний прокат спорядження. Можемо надати необхідне спорядження на старті походу і забрати на фініші - вам не потрібно з ним возитися;</li>
                    <li>у наших походах смачне повноцінне й різноманітне харчування (ми купуємо якісні і домашні продукти, варто просто спробувати). Завжди раді вегетаріанцям та веганам, маємо, що запропонувати і для вас)</li>
                    <li>в наші походи можна з домашніми улюбленцями. Перед походом, уточніть у нас чи по силу вашій тваринці маршрут. </li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <h5>Похідне харчування</h5>
                <p class="font-italic">У поході їсти будемо все те, що несемо з собою. Зазвичай похідний раціон туриста складають каші, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. В сезон в горах їжа росте під ногами в буквальному сенсі: чорниця, суниця, малина, гриби. Цими запасами підкріпляємось, коли є можливість. Чай з карпатських трав (чорничник, чебрець, м’ята, суничник) відновлює організм. За умови проходження маршруту через полонини будемо смакувати свіжим гуцульським сиром. Точно те, що будемо їсти впродовж походу, узгоджуємо з групою за декілька днів до старту в приватному чаті.
                </p>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5>Важливо!</h5>
                <p>🔵 З орендою спорядження (трекінгові палки і бахіли) й ретельною підготовкою до походу з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Зі списком необхідних речей можете ознайомитися, перейшовши за <a href="{site}page/carpathianclothing" target="blank">посиланням.</a></p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають.</p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 1500 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>