<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8">
                <div class="heading-39101 mb-5">
                    <h2>Високі Татри Словаччини</h2>
                    <p>Дата: 2-5 листопада </p>
                    <p>Дата: 23-26 листопада </p>
                    <p>Гід - Таня</p>
                    <p>Тривалість - 3 дні </p>
                    <p>Вартість - 370 євро</p>
                    <p>Кількість учасників - 7 + гід Таня</p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут </a></button>
                    <p>Невеличка приміточка: усі фото в описі мандрівки зимові, бо восени в Татрах ми ще не були:) </p>
                </div>
                <h4>День 0. </h4>
                <p>Ввечері виїжджаємо з Луцька та Львова до Словаччини. З Луцька о 19:30, зі Львова о 22:00. Аби зранку вже бути в Татрах і провести там більше часу. Для учасників з інших міст приєднатись найкраще у Львові.</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 1. Знайомство з Татрами</h4>
                </div>
                <p>Після перетину кордону прямуємо в гори, до гірськолижного курорту Штребське плесо. Звідти для розминки підемо у легкий трек до Попрадського озера. Обідаємо в гірському ресторані в оточенні скелястих гір. Спускаємось іншою стежкою, сідаємо в наш бус і їдемо на поселення в готель, де приготуємо смачну вечерю. Ну а потім - вечір в колі нових друзів за розмовами та відпочинком.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/tatras.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/tatrymountains.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>
<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 2. Вихід в гори</h4>
                    <p>Це той момент, коли ранок починається з кави і неймовірних краєвидів. Залишаємо речі в готелі, беремо тільки легенькі рюкзаки з ланчем термосом, і гайда відкривати для себе нові місця. Підемо до підніжжя найвищої вершини гірської системи Карпат - гори Герлаховський штит (2655 м). Набір висоти складе близько 700 м, тож обідати будемо в оточенні скелястих Татр, дегустуючи словацьку кухню. Повернемось до буса іншою, не менш цікавою стежкою гірською долиною. Ввечері обмінюємось враженнями з треку, смакуємо татранський чай та граємо в ігри.</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/tatras2.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>
<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/tatras3.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h4>День 3. Релакс та дорога додому</h4>
                    <p>Зранку неспішно снідаємо та їдемо релаксувати в термальні басейни. Відновлюємо сили після вчорашнього треку, після чого йдемо на обід в кафе. На завершення мандрівки заїдемо в гіпермаркет. Підвечір виїжджаємо додому. До півночі плануємо бути у Львові. Можна їхати додому нічними потягами, а можна заночувати у Львові. До зустрічі в наступних мандрівках, бро!</p>
                </div>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/tatryrelax.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h4>Вартість – 370 євро.</h4>
                <h5>У вартість входить:</h5>
                <ul>
                    <li>проїзд комфортабельним мікроавтобусом з Луцька/Львова і назад, та переїзди у Словаччині;</li>
                    <li>проживання в комфортному затишному готелі (3 дні/2 ночі);</li>
                    <li>повний супровід гіда; </li>
                    <li>підтримка організаторів 24/7;</li>
                    <li>смачне й різноманітне харчування (2 сніданки, 2 вечері);</li>
                    <li>корисні перекуси від bro;</li>
                    <li>туристичне страхування, що включає похід в гори;</li>
                    <li>консультації перед поїздкою й допомога в купівлі квитків до Львова чи Луцька;</li>
                    <li>фірмовий сувенір.</li>
                </ul>
                <h4 class="text-bolt">У вартість не входить: </h4>
                <ul>
                    <li>харчування, не передбачене програмою (3 обіди, в середньому можна пообідати за 12-20 євро);</li>
                    <li>прокат спорядження (палиці та бахіли);</li>
                    <li>відпочинок в термальному комплексі (24 євро).</li>
                </ul>
                <h4 class="text-bolt"> Важливо!</h4>
                <ul>
                    <li>З собою рекомендуємо мати близько до 100 євро на сувеніри, термали і харчування поза програмою. З ретельною підготовкою до поїздки з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Допоможемо з купівлею квитків на потяг до місця старту (Львів/Луцьк).</li>
                    <li>Ковідні обмеження у Європі для українців повністю скасовані. Для виїзду потрібно лише закордонний паспорт.</li>
                    <li>Зі список необхідних речей та спорядження можна ознайомитись за <a href="{site}page/carpathianclothing" target="blank">посиланням.</a></li>
                    <li>Гід може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення гіда обговоренню не підлягають.</li>
                    <li>Для підтвердження участі в поїздці необхідно внести передоплату в сумі . У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro tour» протягом року, за винятком відмови не пізніше, ніж за тиждень до старту програми. У такому випадку передоплата не повертається.
                    </li>
                </ul>
                <p>Решту оплати за тур – в день виїзду.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>