<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h2>Осінь на Закарпатті: Стримба, таємне озеро та Колочава</h2>
                    <p>Дата: 13-15 жовтня</p>
                    <p> Тривалість: 3 дні </p>
                    <p>Вартість: 5600 грн </p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут </a></button>
                </div>
                <h4> Програма</h4>
                <p>День 1. Прогулянка-розминка на таємне озерце.</p>
                <p>Пройдемо - 10 км у дві сторони. Набір/скидання висоти - 400 м / 400 м.</p>
                <p>З Луцька виїжджаємо зранку о 5:00 год ранку. По дорозі до Карпат зустрічаємо учасників команди у Львові (до 7:30 год ранку) та прямуємо у гори. Поснідаємо в дорозі, а обідати будемо вже в Карпатах. Якщо збереться команда, що не була на Синевирі, то спочатку заглянемо туди. А потім нас чекає легка прогулянка до таємного озера, що заховалось серед густого смерекового лісу. Хоч озеро і не дуже відоме, але виглядає дуже гарно. Там маємо обід серед природи, і після цього спуск до буса та їдемо в наш будинок) Знайомство, вечеря та еліас:)</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/srumba1.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8" data-aos="fade-right">
                <img src="{img}/lake.webp" alt="Image" class="img-fluid">
                <p>Таємне озерце</p>
            </div>

        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/house.webp" alt="Image" class="img-fluid">
                <p>Будинок, в якому будемо жити під час мандрівки</p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>День 2. Її величність - Стримба.</h5>
                    <p>Пройдемо - 11 км у дві сторони. Набір/скидання висоти - 1060 м / 850 м. </p>
                </div>
                <p>Після сніданку нас чекає похід на гору Стримба, маршрут на яку починається за 100 м від нашого будинку. Це прекрасна панорамна вершина, адже її висота 1719 м. Навкруги видно майже всі Карпати, а стежка недовга, хоч і місцями крута. Порозглядаємо інші гори, варимо кавуську та обідаємо. Ситі обідом та краєвидами спускаємось до села. За бажанням та гарної погоди зганяємо на сусідній Стреминіс, що разом зі Стримбою складає один гірський хребет. Увечері нас чекає смачна їжа, відпочинок, гітарка і теплі розмови під шум гірської річки.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/strumbamountain.webp" alt="Image" class="img-fluid">

            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/brostrumba.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/adventure.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-8">
                <div class="heading-39101 mb-5">
                    <h5>День 3. Лінивий відпочинок і дорога додому.</h5>
                </div>
                <p>Цього дня у нас немає грандіозних планів, тому спимо досхочу. Частуємо смачний сніданок від господині садиби, смакуємо каву з видом на осінні гори. Ех, і додому не хочеться... А ми одразу і не їдемо! Після виселення з будинку йдемо слухати цікаві історії в музей "Старе село". Бо Колочава - справді село з визначною історією. А після цього поїдемо на Вільшанське водосховише, аби погуляти та відпочити серед природи, ну і звісно, побачити на власні очі найбільшу водойму Українських Карпат. Після цього з перервою на обід вирушаємо додому, обмінюючись враженнями та фото. І до нових зустрічей на планеті Земля! </p>
            </div>
            <div class="col-md-8" data-aos="">
                <img src="{img}/ukrainelake.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h5>Вартість: 5600 грн </h5>
                <h5> У вартість входить: </h5>
                <ul>
                    <li>повноцінне харчування (від обіду першого до сніданку третього днів);</li>
                    <li>проїзд комфортабельним мікроавтобусом з Луцька/Львова і назад;</li>
                    <li>проживання у комфортному будинку зі зручностями в селі Колочава (2 ночі);</li>
                    <li>супровід гіда-провідника;</li>
                    <li>вхідний квиток в національний парк "Синевир";</li>
                    <li>групова аптечка;</li>
                    <li>газові балони, пальники і кухонне обладнання;</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li>консультації й допомога при підготовці, підбір спорядження;</li>
                    <li>приємні сюрпризи.</li>
                </ul>
                <h4 class="text-bolt">У вартість не входить: </h4>
                <ul>
                    <li>особисте спорядження (трекінгові палиці, бахіли);</li>
                    <li>харчування в дорозі та обід 3 дня.</li>
                </ul>
                <h4 class="text-bolt">Чому з нами варто піти?</h4>
                <ul>
                    <li>кількість людей в поході зазвичай не перевищує 10-14, що передбачає індивідуальний підхід до кожного учасника ще задовго до початку;</li>
                    <li>ми готуємо наших учасників до походу у груповому чаті, узгоджуємо організаційні моменти, меню, консультуємо при виборі одягу і спорядження кожного учасника;</li>
                    <li>наш гід – це організатор, який не просто супроводжує. Це людина, яка знаходиться поряд усі дні 24/7, готує для вас смачні фірмові страви, вчить похідній справі, розважає, повністю організовує відпочинок;</li>
                    <li>ми маємо власний прокат спорядження. Можемо надати необхідне спорядження на старті походу і забрати на фініші - вам не потрібно з ним возитися;</li>
                    <li>у наших походах смачне повноцінне й різноманітне харчування (ми купуємо якісні і домашні продукти, варто просто спробувати). Завжди раді вегетаріанцям та веганам, маємо, що запропонувати і для вас)</li>
                    <li>в наші походи можна з домашніми улюбленцями. Перед походом, уточніть у нас чи по силу вашій тваринці маршрут. </li>
                </ul>
            </div>
        </div>
    </div>
</div>


<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <h5 class="text-bolt">Похідне харчування</h5>
                <p>
                    Зазвичай у похідний раціон туриста входять крупи, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. В сезон в горах їжа росте під ногами в буквальному сенсі: чорниця, суниця, малина, гриби. Цими запасами підкріпляємось, коли є можливість. Чай з карпатських трав (чорничник, чебрець, м’ята, суничник, малина, іван-чай) відновлює організм. За умови проходження маршруту через полонини будемо смакувати свіжим гуцульським сиром. Точне меню узгоджуємо з групою за декілька днів до старту в приватному чаті.
                </p>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5 class="text-bolt">Важливо!</h5>
                <p>🔵 У похід можуть піти новачки і більш досвідчені туристи.</p>
                <p>🔵 З орендою спорядження (трекінгові палиці) й ретельною підготовкою до походу з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Зі списком необхідних речей можете ознайомитися, перейшовши за <a href="{site}page/carpathianclothing" target="blank">посиланням.</a></p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають.</p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 1500 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>