<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h2>Закарпатське море, Синевир і похід на Дарвайку</h2>
                    <p>Дата: 9-10 грудня</p>
                    <p>Вартість: 4400 грн</p>
                    <p>Кількість учасників: до 12 + гід</p>
                    <button type="button" class="btn btn-light"><a href="https://t.me/sanyasakovets" target="blank">Забронювати місце можна тут) </a></button>
                </div>
                <p>Програма від bro на вихідні до одного з найкрасивіших гірських куточків наших Карпат - околиць Синевиру та Колочави. Тут переважають букові ліси, що восени своїми кольорами дають унікальне забарвлення гірським схилам. У перший день для розминку невідомою стежкою підіймемось на полонину над Синевиром та з подальшим спуском до озера, а другого дня підемо у файний трек на неймовірно гарну вершину під назвою Дарвайка, що має 1502 м висоти. А сама ж вершина розташована між Пішконею та Стримбою, тож за гарної погоди буде дуже красиво, а ще у долині Тереблі буде видно Карпатське море;) Живемо у селі в будинку гостинних господарів, а ввечері разом співаємо пісню про Колочаву) </p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/vikend.jpg" alt="Image" class="img-fluid">
                <p class="font-italic">На вікенд в Карпати, з комфортом, активненько і щоб відпочити головою. </p>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h2> Програма по днях</h2>
                </div>
                <h4>День 1. Через гори до Синевиру</h4>
                <p>Виїжджаємо з Луцька о 5:00 комфортабельним мікроавтобусом. У Львові можна приєднатись до 7:30 біля залізничного вокзалу. Далі тримаємо шлях на Стрий, Долину та Міжгір’я, тож для учасників з інших міст, Львів буде найкращим варіантом приєднатись до команди. На сніданочок зупиняємось в бістро перед м. Стрий. А після цього вже починаються гори. Близько 12 год приїжджаємо до старту нашого маршруту, закидаємо в рюкзачки обід, дощовик та водичку і починаємо набирати висоту (325 м всього). За 1,5-2 годинки виходимо на гарну галявину, звідки видно Синевир. Обідаємо та маємо трохи відпочинку, після чого спускаємось до озера та прогулюємось екологічною стежкою навкруги, аби зацінити всі ракурси. Повертаємось до авто та їдемо на поселення в котедж. А далі - класична класика: смачнюща вечеря, знайомство, розмови, відпочинок та посиденьки під шум річки.</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/synevir.jpg" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-8" data-aos="">
                <img src="{img}/sunevirr.webp" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-6">
                <div class="heading-39101 mb-5">
                    <h5>День 2. Похід на Дарвайку (1502 м)</h5>
                    <p class="font-italic"> Пройдемо - 12 км. Набір / скидання висоти - 920 м / 920 м. </p>
                </div>
                <p>Зранку частуємо сніданок від господині нашої садиби та п’ємо каву з видом на гори. Виселяємось, забираємо речі та декілька хвилин їдемо до старту маршруту. Ух, сьогодні трекпалиці будуть в нагоді, бо перепад висоти до вершини 920 м. Але види будуть вражаючі! До вершини 6 км, тож за 3,5 годинки будемо заварювати каву на горі, розглядаючи наші Карпати (звісно, якщо буде погода). Спустимось частково іншою стежкою, сідаємо в бус, переодягаємось за потреби та вирушаємо додому з масою вражень та фото. Кажемо один одному "до зустрічі" на планеті Земля:) Бо хто зна куди нас ще разом занесе😉</p>
            </div>
            <div class="col-md-6" data-aos="fade-right">
                <img src="{img}/darvaikka.webp" alt="Image" class="img-fluid">

            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10" data-aos="">
                <img src="{img}/synevirphoto.jpg" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10" data-aos="">
                <img src="{img}/phosynevir.jpg" alt="Image" class="img-fluid">
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-md-10">
                <h5>Вартість – 4400 грн.</h5>
                <h5> У вартість входить: </h5>
                <ul>
                    <li> повноцінне харчування (від обіду першого до обіду другого днів);</li>
                    <li>проїзд комфортабельним мікроавтобусом з Луцька/Львова і назад;</li>
                    <li>проживання у комфортному будинку в селі Колочава (1 ніч);</li>
                    <li>супровід гіда-провідника;</li>
                    <li>вхідний квиток в національний парк "Синевир";</li>
                    <li>групова аптечка;</li>
                    <li>газові балони, пальники і кухонне обладнання;</li>
                    <li>сертифікат проходження маршруту;</li>
                    <li>консультації й допомога при підготовці, підбір спорядження;</li>
                    <li>приємні сюрпризи.</li>
                </ul>
                <h4 class="text-bolt">У вартість не входить: </h4>
                <ul>
                    <li>особисте спорядження (трекінгові палиці, бахіли);</li>
                    <li> харчування в дорозі.</li>
                </ul>
                <h4 class="text-bolt">Чому з нами варто піти?</h4>
                <ul>
                    <li>кількість людей в поході зазвичай не перевищує 10-12, що передбачає індивідуальний підхід до кожного учасника ще задовго до початку;</li>
                    <li>ми готуємо наших учасників до походу у груповому чаті, узгоджуємо організаційні моменти, меню, консультуємо при виборі одягу і спорядження кожного учасника;</li>
                    <li>наш гід – це організатор, який не просто супроводжує. Це людина, яка знаходиться поряд усі дні 24/7, готує для вас смачні фірмові страви, вчить похідній справі, розважає, повністю організовує відпочинок;</li>
                    <li>ми маємо власний прокат спорядження. Можемо надати необхідне спорядження на старті походу і забрати на фініші - вам не потрібно з ним возитися;</li>
                    <li>у наших походах смачне повноцінне й різноманітне харчування (ми купуємо якісні і домашні продукти, варто просто спробувати). Завжди раді вегетаріанцям та веганам, маємо, що запропонувати і для вас);</li>
                    <li>в наші походи можна з домашніми улюбленцями. Перед походом, уточніть у нас чи по силу вашій тваринці маршрут. </li>
                </ul>
            </div>
        </div>
    </div>
</div>

<div class="site-section py-5">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <h5>Похідне харчування</h5>
                <p class="font-italic"> Зазвичай у похідний раціон туриста входять крупи, м'ясо, сало, сир, ковбаса, сухофрукти, солодощі, свіжі овочі, супи, чай. В сезон в горах їжа росте під ногами в буквальному сенсі: чорниця, суниця, малина, гриби. Цими запасами підкріпляємось, коли є можливість. Чай з карпатських трав (чорничник, чебрець, м’ята, суничник) відновлює організм. За умови проходження маршруту через полонини будемо смакувати свіжим гуцульським сиром. Точне меню узгоджуємо з групою за декілька днів до старту в приватному чаті.
                </p>
            </div>
        </div>
    </div>
</div>

<div class="site">
    <div class="container">
        <div class="row">
            <div class="col-md-8">
                <h5 class="text-bolt">Важливо!</h5>
                <p>🔵 У похід можуть піти новачки і більш досвідчені туристи.</p>
                <p> 🔵 З орендою спорядження (трекінгові палиці) й ретельною підготовкою до походу з радістю допоможемо. Лише напишіть, з чим потрібна допомога. Зі списком необхідних речей можете ознайомитися, перейшовши за <a href="{site}page/carpathianclothing" target="blank">посиланням.</a> У цю мандрівку зі спорядження треба лише трекінгові палиці та рюкзак для виходів у гори (об’ємом 25 л +-).</p>
                <p>🔵 Інструктор може вносити зміни в маршрут на свій розсуд в залежності від погодних умов, фізичного стану учасників та інших факторів. Рішення інструктора обговоренню не підлягають.</p>
                <p>🔵 Для підтвердження участі в поході необхідно внести передоплату в сумі 1500 грн (готівкою або на рахунок ФОП). У разі вашої відмови від походу дану суму можна використати на будь-як іншу мандрівку з «bro.tour» протягом року, за винятком відмови не пізніше, ніж за один тиждень до старту програми. В такому випадку передоплата не повертається. </p>
                <p>Решту оплати за тур – у день зустрічі на старті туру.</p>
                <p>📞0952442185 – Олександр</p>
                <p>📞0666145968 – Тетяна </p>
                <p>Fb: bro.tour</p>
                <p>Insta: bro.tour</p>
            </div>
        </div>
    </div>
</div>