app/Helpers/config_helper.php

SELECT `value`
FROM `config`
WHERE `param` = 'site_name'
---
    function get_config(string $param): string
    {
        $db      = \Config\Database::connect();
        $builder = $db->table('config');
        $builder->select('value');
        $builder->where('param', $param);
        $output = $builder->get();