app/Controllers/StaticPage.php

    public function index($page): string
    {
        $db = \Config\Database::connect();
        $builder = $db->table('static_page');
        $builder->where('alias', $page);
        $output = $builder->get();
---
SELECT *
FROM `static_page`
WHERE `alias` = 'main'