app/Controllers/StaticPage.php

SELECT *
FROM `static-page`
WHERE `alias` = 'contact-form'
---
    public function index($page): string
    {
        $db = \Config\Database::connect();
        $builder = $db->table('static-page');
        $builder->where('alias', $page);
        $output = $builder->get();